[
    {
        "tytul": "Antygona",
        "dane": "Córka Edypa, potomkini obciążonego klątwą bogów rodu Labdakidów",
        "epoka": "Antyk",
        "autor": "Sofokles: tragedia  Antygona",
        "problem": "Przeciwstawia się rozkazowi króla Kreona i grzebie zwłoki brata Polinejka, uznanego za zdrajcę. Jej racje: obowiązek siostry, prawo religii, prawa jednostki, siła uczucia przeciw bezduszności prawa i władzy.",
        "cechy": "Stanowcza, odważna, wierna swoim zasadom, religijna, wierna uczuciom, zbuntowana wobec władzy, samodzielna.",
        "biografia": "Skazano ją na śmierć głodową przez zamurowanie, zanim to uczyniono, popełniła samobójstwo.",
        "rola": "Pozostała symbolem wiernej siostry, zbuntowanej przeciw bezdusznej władzy jednostki."
    },
    {
        "tytul": "Kreon",
        "dane": "Król Teb, objął władzę po śmierci braci Antygony",
        "epoka": "Antyk",
        "autor": "Sofokles: tragedia  Antygona",
        "problem": "Podejmuje decyzję o ukaraniu Polinejka, potem skazuje na śmierć nieznanego buntownika, który wbrew zakazowi pochował zwłoki. Gdy okazuje się nim Antygona, utrzymuje rozkaz w mocy. W końcu próbuje uratować Antygonę, ale jest już za późno.",
        "cechy": "Zdecydowany, uparty, nieprzejednany, konsekwentny, wierny prawu i autorytetowi władzy.",
        "biografia": "Pozostaje osamotniony: samobójstwo popełniają: żona Kreona i jego syn.",
        "rola": "Przywoływany jako przykład władcy stawiającego na czele wartości państwo i autorytet władzy. Przykład bohatera tragicznego, który musi wybierać pomiędzy uczuciami a prawem."
    },
    {
        "tytul": "Odyseusz",
        "dane": "Król Itaki, uczestnik wojny trojańskiej",
        "epoka": "Antyk",
        "autor": "Homer: eposy Odyseja, Iliada",
        "problem": "W czasie wojny trojańskiej, a potem dziesięcioletniej tułaczki po morzach wykazuje się zaradnością i inteligencją. Dowodzi, że człowiek potrafi pokonać niebezpieczeństwa i przeciwności losu. Jeden z jego najlepszych pomysłów to koń trojański, który pozwolił pokonać Troję.",
        "cechy": "Sprytny, przebiegły, inteligentny, odważny, ciekawy świata.",
        "biografia": "Po wielu perypetiach przybywa do Itaki, gdzie oczekiwała go wierna Penelopa. Zginie z ręki syna Telegona, ktrego urodziła mu czarodziejka Kirke.",
        "rola": "Jest symbolem podróżnika tęskniącego do ojczyzny, Itaki. Jest też w literaturze uosobieniem sprytu, pomysłowości, możliwości ludzkiego rozumu."
    },
    {
        "tytul": "Rycerz Roland",
        "dane": "Hrabia, zaufany rycerz króla Karola Wielkiego",
        "epoka": "Średniowiecze",
        "autor": "Pieśń o Rolandzie – anonimowa La chanson de Roland",
        "problem": "Do końca bitwy z Saracenami, wiedziony wygórowanym poczuciem honoru, nie chce zadąć w róg, by przywołać pomoc. W rezultacie prawie wszyscy jego towarzysze giną. Dopiero na widok klęski decyduje się użyć rogu, ale jest już za późno. Czy to rycerska zasada, czy już obsesja i brak odpowiedzialności?",
        "cechy": "Honorowy rycerz, wierny kodeksowi swojego stanu. Odważny, mężny w walce, pobożny, wierny królowi Karolowi, wierny w przyjaźni, dumny, porywczego usposobienia.",
        "biografia": "Sam Roland także zginął w końcu bitwy. Śmierć rycerza na wzgórzu opisana jest bardzo dokładnie, obfituje w symbole, kreowana jest na podobieństwo śmierci Chrystusa.",
        "rola": "Najpopularniejszy wzór rycerza średniowiecznego, zarazem bohater najsłynniejszego eposu rycerskiego. W Przesłaniu Pana Cogito Herbert przywołuje go jako autorytet przeszłości, obok Gilgamesza i Hektora."
    },
    {
        "tytul": "Święty Aleksy",
        "dane": "Potomek bogatego rodu, który porzuca rodzinę (postać z V w.)",
        "epoka": "Średniowiecze",
        "autor": "Anonimowy żywot świętego (hagiografia): Legenda o świętym Aleksym",
        "problem": "Aleksy decyduje się na żywot świętego: opuszcza żonę, rozdaje majątek, żyje \nw ubóstwie i upokorzeniu, kontempluje prawdy wiary i pragnie zbliżyć się do Boga. Realizuje w ten sposób założenia filozofii świętego Augustyna, głoszącego ideę poznania Boga. Czyny Aleksego, zrozumiałe dla średniowiecza, są dyskusyjne dla ludzi współczesnych. Dziś dostrzegamy egoizm bohatera wobec rodziny oraz małą użyteczność jego czynu. Współczesności bliższy jest typ świętego Franciszka, który chwalił i kochał świat, ludzi, zwierzęta – jako dzieło Boskie.",
        "cechy": "Asceta, bardzo pobożny, pochłonięty jedną ideą, obdarzony silną wolą, uparty.",
        "biografia": "Aleksy umiera, w ręku trzymając list wyjaśniający jego pochodzenie. Śmierci towarzyszą liczne cuda, oznaki świętości bohatera: dzwony same biją itd. Rozchodzi się uzdrawiająca „para” itp.",
        "rola": "Żywot Aleksego jest typowym wzorem życia świętego. \nW literaturze polskiej Legenda o świętym Aleksym jest jednym z najdawniejszych zabytków języka. Z kolei przykładem krytycznego spojrzenia na czyny świętego jest wiersz Kazimiery Iłłakowiczówny Opowieść małżonki świętego Aleksego."
    },
    {
        "tytul": "Makbet",
        "dane": "Szkocki szlachcic, pan zamku Iverness.",
        "epoka": "Przełom renesansu i baroku",
        "autor": "William Szekspir: tragedia Makbet",
        "problem": "Czarownice przepowiadają Makbetowi, iż zostanie królem. Bohater pomaga przepowiedni, zabijając króla Dunkana, przebywającego u niego w gościnie. Duży udział w zbrodni ma żona Makbeta, namawiając męża do królobójstwa i wspierając go w działaniu. Zabójstwo pociąga za sobą następne, Lady Makbet popada w obłęd, klęskę ponosi też Makbet zaatakowany przez sprzymierzonych wrogów.",
        "cechy": "Żądny władzy, ambitny, pozbawiony skrupułów, pyszny.",
        "biografia": "Makbet ginie w pojedynku z Makdufem. Rzecz o tyle ciekawa, iż zabójca czuł się bezkarny, przepowiedziano mu bowiem, że nie zabije go nikt zrodzony z kobiety. Tymczasem okazało się, że Makduf był dzieckiem z cesarskiego cięcia. To wystarczyło.",
        "rola": "Makbetowi przypadła w udziale rola etatowego mordercy w literaturze światowej. Wprawdzie dyskutuje się o stopniu odpowiedzialności za swoje czyny (czarownice i żona mocno na niego wpłynęły), ale raczej nikt go nie uniewinnia. Jest poza tym przykładem człowieka pochwyconego w szpony zła – zmienia się pod wpływem zbrodni i dowodzi, iż „zło rodzi zło” i wiedzie do klęsk. Polską „spadkobierczynią” Makbeta jest Balladyna z utworu Słowackiego."
    },
    {
        "tytul": "Hamlet",
        "dane": "Królewicz duński, syn Gertrudy, pasierb Klaudiusza.",
        "epoka": "Przełom renesansu i baroku",
        "autor": "William Szekspir: tragedia Hamlet.",
        "problem": "Hamletowi ukazuje się duch zamordowanego ojca, wskazuje zabójcę (stryj Klaudiusz) i żąda zemsty. Ale Hamlet rozważa sprawę, zastanawia się nad ludzkim życiem (słynne „być albo nie być”), prowadzi śledztwo, robi eksperymenty (teatr w teatrze). Jego postawa ukazuje, jak długa jest droga między słowem a czynem. Słynny monolog porusza problem życia i śmierci, losu człowieka postawionego przed tajemnicami bytu.",
        "cechy": "Wrażliwy, uczuciowy, niezdecydowany, natura refleksyjna i filozofująca, osobowość renesansowa. Nie jest człowiekiem czynu, jest pełen wątpliwości i dylematów moralnych.",
        "biografia": "Hamlet ginie w pojedynku z Laertesem, bratem Ofelii. Jego przeciwnik rani go zatrutą strzałą. Umierają zresztą wszyscy zamieszani w sprawę: i Klaudiusz, i matka Hamleta, i Laertes. Przed śmiercią Hamlet wypowiada słynne słowa: „Reszta jest milczeniem”, jako sukcesora duńskiego tronu wskazuje Fortynbrasa.",
        "rola": "Od imienia Hamleta utworzono pojęcia: hamletyzować, hamletyzm. Oznaczają one postawę kogoś niezdecydowanego na czyn, powstrzymującego się przed działaniem z powodu wątpliwości i rozterek moralnych. Bohater Szekspira bardzo podobał się polskim romantykom, „spadkobiercą” jego cech jest Kordian Słowackiego. Z kolei racje Fortynbrasa próbuje rozszyfrować Herbert w niezapomnianym wierszu Tren Fortynbrasa."
    },
    {
        "tytul": "Don Kichot",
        "dane": "Szlachcic z Manchy",
        "epoka": "Barok",
        "autor": "Miguel de Cervantes Saavedra: powieść Don Kichot z Manchy.",
        "problem": "Don Kichot walczy z wiatrakami: to oznacza, że widząc wiatraki, wyobraża sobie potężnych wrogów. Walczy z czarnoksiężnikami. Tak postrzega mnichów. Kocha Dulcyneę – zwykłą dziewkę z karczmy, w jego oczach damę. Cervantes chciał pokazać, że Don Kichotowi pomieszało się w głowie, bo zbyt dużo naczytał się romansów. Jednakże czytelnicy przyzwyczajeni do ujęć metaforycznych umieją odczytać, że prawda o świecie tkwi w wizjach Don Kichota.",
        "cechy": "Idealista, marzyciel, odważny obrońca dobra, rycerz walczący przeciw złu. Spadkobierca kodeksu rycerza średniowiecznego: honor, kult kobiety, misja błędnego rycerza. Według niektórych obłąkany, według innych jeden z najszlachetniejszych ludzi wszech epok.",
        "biografia": "Don Kichot wraca do Manchy, i tam, obłożnie chory, umiera. Odzyskuje przed śmiercią przytomność umysłu i wypowiada się źle o romansach, które czytał.",
        "rola": "Don Kichot uosabia typ szlachetnego marzyciela. Donkiszoteria oznacza dziś postawę walki o ideały wbrew nadziei zwycięstwa, szaloną walkę, trochę na pokaz. Walka z wiatrakami to wojna z siłami nie do pokonania. Postać Don Kichota silnie oddziaływuje na kulturę – jest symbolem heroicznej walki człowieka ze złem, nawet gdyby zupełnie nie miała sensu."
    },
    {
        "tytul": "Tartufe",
        "dane": "Oszust paryski",
        "epoka": "Barok (we Francji – odmiana klasyczna)",
        "autor": "Molier: komedia: Świętoszek",
        "problem": "Tartufe wchodzi do rodziny Orgona jako wzór pobożności i cnót. Pragnie omamić gospodarza i zabrać mu majątek, córkę i żonę.\nDzięki sprytnej intrydze inteligentniejszych postaci plan oszusta nie powiedzie się. Nie ma tu specjalnych dylematów: podział na dobro i zło, prawdę i fałsz zarysował Molier bardzo wyraźnie.",
        "cechy": "Fałszywy, obłudny, chciwy, pazerny, do tego oszust; obleśny erotoman. Spryciarz, umiejący wykorzystać ludzką głupotę. Sam głupi nie był, ale cyniczny i pozbawiony skrupułów. W dodatku pulchny i rumiany.",
        "biografia": "Finał – „świętoszek” zostaje aresztowany. Ze sceny sprowadza go urzędnik – wysłannik sprawiedliwego króla, co jest ukłonem Moliera w stronę Ludwika XIV. Czy Tartufe zamilknie? Niestety, na przestrzeni dziejów pojawi się jeszcze niejeden świętoszek.",
        "rola": "Świętoszek uosabia – przede wszystkim – manipulanta ideami religii. Najgorsze z jego cech to fałsz i dwulicowość, nawet chciwość i nielojalność idą za nimi. Molier stworzył całą paradę postaci uosabiających ludzkie wady, są wśród nich: skąpiec, donżuan, mizantrop, świętoszek. I ten smutny pochód obrazują popularne, klasyczne komedie!"
    },
    {
        "tytul": "Sarmata",
        "dane": "",
        "epoka": "Barok",
        "autor": "Jan Chryzostom Pasek: Pamiętniki",
        "problem": "Pisząc pamiętniki, właściwie pisał Pasek o sobie, mamy więc autoportret Sarmaty. Rozpoznajemy w bohaterze człowieka zarozumiałego, nieco ograniczonego, znacznie przeceniającego swoje zalety. W pełni realizuje hasło „szlachcic na zagrodzie równy wojewodzie”, i w związku z tym, choć reprezentuje najważniejszy stan rzeczpospolitej szlacheckiej, trudno uznać go za bohatera pozytywnego. Krytykę cech sarmackich zamieszcza w swoich wierszach Wacław Potocki. Do wad już wymienionych dołącza ospalstwo, opilstwo i chciwość. Pisarze późniejsi: Mickiewicz, Sienkiewicz rehabilitują Sarmatę: to szlachcic może zbyt dumny, ale waleczny, odważny i ojczyznę kocha ponad wszystko.",
        "cechy": "Dumny, kłótliwy, samowolny, pyszny, nietolerancyjny, pobożny, patriota, waleczny, tradycjonalista, przedkłada własny naród i pochodzenie nad inne.",
        "biografia": "Jan Chryzostom Pasek zmarł w roku 1701. Stało się to po wyroku skazującym go na banicję, którego nie wypełnił. Pamiętniki kończą się też w roku 1688. Typ Sarmaty przewija się w literaturze i kulturze jeszcze długo – przyjmuje różne oblicza.",
        "rola": "Typ Sarmaty jest ważny i charakterystyczny dla polskiej literatury, jest bowiem wytworem naszej kultury doby staropolskiej. Żywot Sarmaty nie kończy się przecież z barokiem, pozytywnych Sarmatów kreuje Mickiewicz w Panu Tadeuszu, portretując ich w dobie napoleońskiej. Mistrzowskie portrety tychże kształtuje Fredro w swoich komediach, a Sienkiewicz w Trylogii (tu jednak akcja rozgrywa się w XVII wieku). Jaki w końcu był ten Sarmata? Zadufany pijak czy waleczny patriota? Prawdopodobnie byli ludzie i tacy, i tacy, były zajazdy i brzydkie sprawki, a były i akty patriotycznych czynów. Sarmatą był Pasek i Zagłoba, ale i Rejtan, i Skrzetuski."
    },
    {
        "tytul": "Robinson Crusoe",
        "dane": "Podróżnik osiemnastowieczny. Jego prototyp to marynarz Alexander Selkirk, pozostawiony za karę przez kapitana statku na bezludnej wyspie",
        "epoka": "Oświecenie",
        "autor": "Daniel Defoe: powieść Przypadki Robinsona Crusoe",
        "problem": "Rozbitek na bezludnej wyspie. Crusoe przeszedł swoistą szkołę przetrwania, która trwała dwadzieścia osiem lat. Nie oszalał z samotności, wykorzystał swoją pomysłowość i pracowitość, by przeżyć i uczynić swoje bytowanie na wyspie sensownym. Nawet wzbogacił się na tej przygodzie i po powrocie do cywilizacji ożenił. Zapewne jednak, mimo optymizmu autora powieści co do tego, powrót do normalności musiał być dla Robinsona dużo trudniejszy niż przetrwanie na bezludnej wyspie.",
        "cechy": "Odważny, wytrwały, pracowity, uparty, zaradny, zdyscyplinowany, obdarzony silną wolą, pobożny, cierpliwy, przedsiębiorczy.",
        "biografia": "Z Robinsonem Crusoe rozstajemy się, gdy jako siedemdziesięciodwuletni staruszek decyduje się osiąść w Anglii i zażywać spokojnej starości. Czas wypełniają mu wspomnienia – bowiem po powrocie z bezludnej wyspy i ustatkowaniu się wcale nie przestał pływać i odwiedził kilkakrotnie swoją przymusową samotnię.",
        "rola": "„Selfmademan” – samodzielny, zaradny człowiek, który podporządkowuje sobie otoczenie i potrafi przetrwać czas próby. Takie dowartościowanie człowieka plus sensacyjne przygody zadecydowały o popularności bohatera wśród współczesnych i potomnych. Robinsonadą nazwano samotną egzystencję – nawet w tłumie wielkiego miasta."
    },
    {
        "tytul": "Guliwer",
        "dane": "Chirurg, lekarz okrętowy, podróżnik.",
        "epoka": "Oświecenie",
        "autor": "Jonathan Swift: powieść satyryczno-fantastyczna Podróże Guliwera.",
        "problem": "Guliwer wyruszył w podróż realną, ale przebył fantastyczną. Gdyby powieść powstała dziś, zaliczono by ją do gatunku fantastyki. Krainy liliputów, olbrzymów czy szlachetnych koni – to przecież obrazy baśniowe. Nie dajmy się zwieść: fantazja służy tu temu, by skrytykować najróżniejsze ludzkie wady.",
        "cechy": "Odważny, ciekawy świata, tolerancyjny. Surowy krytyk człowieka i cywilizacji, wielbiciel przygody i podróży.",
        "biografia": "Guliwer osiada w swoim kraju i z niechęcią patrzy na ludzi – uosobienia niedoskonałości. Co ciekawsze, sam autor (Swift był także podróżnikiem), gdy osiadł w swojej siedzibie, miał ponoć w pogardzie ludzi i wolał przebywać w towarzystwie koni, co poczytywano za obłęd.",
        "rola": "Wymowa powieści Swifta jest gorzka i pesymistyczna, bohater rozczarowany ludźmi i światem. Późniejsze, liczne adaptacje utworu poprzestają na wątku przygodowym, czyniąc go atrakcyjnym dla młodego odbiorcy."
    },
    {
        "tytul": "Mikołaj Doświadczyński",
        "dane": "Osiemnastowieczny, dorastający młodzieniec.",
        "epoka": "Oświecenie",
        "autor": "Ignacy Krasicki: pierwsza polska powieść nowożytna Mikołaja Doświadczyńskiego ­przypadki",
        "problem": "Doświadczyński to taki polski Kandyd, też wyrusza w podróż, bawi w Paryżu, ale nie był wygnany jak Francuz. Mikołaj poznaje świat: hazard, rozpustę, siłę pieniądza. Trafia też do utopijnej krainy Nipu, gdzie zachwyca się prawością życia, uczciwością, spokojem i szczęściem ludzi.",
        "cechy": "Początkowo lekkomyślny, rozrzutny, nieodpowiedzialny, podatny na pokusy świata. W trakcie wielu podróży zmienia się i staje człowiekiem roztropnym, mądrym, filozofującym, dobrym gospodarzem.",
        "biografia": "Powraca do ojczyzny, żeni się z Julianną, dawną miłością i próbuje wieść żywot uczciwego ziemianina.",
        "rola": "Mikołaj Doświadczyński należy do bohaterów dojrzewających, jego podróż to poznanie świata i dochodzenie do prawd o rzeczywistości. Dzieje bohatera są pretekstem do pokazania świata, jego fałszu, zła, bezwzględności. Dzięki powieści poznajemy ówczesną edukację, sąsiedztwo, pokusy Paryża, a także nieistniejący wzorzec idealny: Nipu. Oglądamy to oczami bohatera. Podobnie będzie w bardzo nowatorskiej, dwudziestowiecznej powieści Witolda Gombrowicza Ferdydurke."
    },
    {
        "tytul": "Konrad Wallenrod",
        "dane": "Rycerz średniowieczny.",
        "epoka": "Romantyzm",
        "autor": "Adam Mickiewicz: powieść poetycka Konrad Wallenrod.",
        "problem": "Wallenrod, właściwie Alf, decyduje się poświęcić swój honor, szczęście rodzinne i życie dla dobra Litwy. Jest właściwie szpiegiem, bo wkrada się w szeregi Krzyżaków, zostaje Wielkim Mistrzem i prowadzi zakon do zguby. Jest postacią tragiczną: tragizm polega tu na konieczności wyboru pomiędzy powinnością wobec ojczyzny a szczęściem rodzinnym, a co gorsze, pomiędzy nieetycznym sposobem walki a honorem rycerza. Kłamstwo, podstęp, zdrada – Konrad Wallenrod poświęcił więcej niż życie.",
        "cechy": "Szlachetny, uczciwy, honorowy, odważny, zdolny do wielkiego poświęcenia, patriota, waleczny.",
        "biografia": "Komturowie domyślili się wreszcie zdrady i postanowili zgładzić Wallenroda, nie zdążyli: bohater popełnił samobójstwo, zażywszy truciznę. W chwili śmierci mówi: „Oto są grzechy mojego żywota”.",
        "rola": "Pozycja Wallenroda w polskiej literaturze jest niezwykła. Właściwie wykracza poza literaturę, odgrywa ważną rolę w kulturze, zależy od historii. Bohater Mickiewicza reprezentuje spiskowców, którzy nie mogli podjąć walki otwartej, decydowali się więc na konspirację. Losy Wallenroda były dla nich wzorcem, usprawiedliwieniem, natchnieniem. „Słowo stało się Ciałem, a Wallenrod Belwederem” – powiedział Ludwik Nabielak po wybuchu powstania listopadowego."
    },
    {
        "tytul": "Gustaw-Konrad",
        "dane": "Młody poeta romantyczny.",
        "epoka": "Romantyzm",
        "autor": "Adam Mickiewicz: dramat romantyczny Dziady.",
        "problem": "Dzieje Gustawa-Konrada są dość zawiłe. Niektóre punkty życiorysu pozostały niewyjaśnione, i tak ma być, to bohater romantyczny, najważniejsze w jego życiu są przemiany: najpierw jest nieszczęśliwie zakochanym młodzieńcem, potem przeistacza się w patriotę walczącego o wolność ojczyzny. Walczy samotnie. Żąda od Boga „rządu dusz” w najsłynniejszym literackim buncie Wielkiej Improwizacji. Uważa, że uprawnia go do tego talent poetycki. Bóg pozostawia go bez odpowiedzi, a odkryje tajemnice przyszłości przed skromnym księdzem Piotrem.",
        "cechy": "Wrażliwy, wyobcowany, impulsywny, zbuntowany, dumny, samotny, przekonany o własnej wyjątkowości, nieszczęśliwy, utalentowany, odważny, patriota.",
        "biografia": "Dalsze losy Gustawa-Konrada nie są wyjaś­nione, jego biografia pozostaje otwarta. Ostatni raz widzimy go, jak podąża wraz z licznymi zesłańcami na katorgę.",
        "rola": "Gustaw-Konrad jest podręcznikowym przykładem bohatera romantycznego. Niewyjaśniona przeszłość postaci nie jest jedyną niewiadomą. Niejasny jest moment przeistoczenia – Gustaw strzela do siebie, lecz żyje dalej. Czy „umarł dla świata”, czy przeżył postrzał, czy też żyje jako upiór? W każdym razie jest to młody człowiek, który pogrąża się w miłości, po odrzuceniu przez ukochaną próbuje się zabić, potem obiera inny cel w życiu, walczy; sposoby jego działania mogą być dyskusyjne, rezultatów zaś nie znamy."
    },
    {
        "tytul": "Kordian",
        "dane": "Romantyczny poeta.",
        "epoka": "Romantyzm",
        "autor": "Juliusz Słowacki: dramat romantyczny Kordian.",
        "problem": "Kocha Laurę, ta nie traktuje go poważnie. Kordian zatem strzela do siebie, lecz potem widzimy go w podróży. Jego wyprawa jest obrazem dojrzewania, sprawdzania pewnych prawd o świecie, z niekorzyścią dla świata. Punkt kulminacyjny: monolog na szczycie Mont Blanc (nieco na wzór Hamleta). Później widzimy Kordiana wśród spiskowców, walczącego o wolność Polski. Postanawia zabić cara, ale psychicznie nie wytrzymuje – mdleje na progu komnaty carskiej. Czeka go więzienie, wyrok śmierci.",
        "cechy": "Wrażliwy, egzaltowany, utalentowany, samotny, nieszczęśliwy w miłości, odważny, niezdecydowany („hamletyzujący”), miotany wątpliwościami natury moralnej.",
        "biografia": "Czy wyrok zostanie wykonany? W ostatniej scenie Kordian stoi przed plutonem egzekucyjnym, oficer już podniósł rękę, by dać rozkaz, a na plac wpada adiutant z ułaskawieniem. Czy zdąży? Tu, niestety, dramat się urywa. Ponieważ Słowacki zamierzał pisać ciąg dalszy, można mieć nadzieję, że adiutant zdążył.",
        "rola": "Kordian spełnia wymogi stawiane bohaterowi romantycznemu, dołącza do schematu motyw podróży, dojrzewania do decyzji o walce. Ale dla Polaków pozostał, mimo wielkiej szlachetności, uosobieniem słabości, rozdarcia wewnętrznego, braku mocy charakteryzującymi polskich bohaterów. Pisać wiersze – tak, dużo gadać – drugie tak, ale zabić cara? Morderstwo, królobójstwo. Na to Kordiana nie stać. Za to potrafi zadziwić skokiem konno nad piramidą bagnetów. Oto polski typ bohatera."
    },
    {
        "tytul": "Hrabia Henryk",
        "dane": "Romantyczny arystokrata.",
        "epoka": "Romantyzm",
        "autor": "Zygmunt Krasiński: dramat romantyczny Nie-Boska komedia.",
        "problem": "Hrabia Henryk popełnił życiowy błąd: dał się zwieść poezji. Dla niej pogardził zwykłym ludzkim szczęściem i żoną, ruszył w opętańczy lot za Dziewicą, która zresztą zamieniła się w straszydło. Za ten błąd zapłaci całym życiem, będzie poetą przeklętym. Żona umrze w szpitalu dla obłąkanych, syn Orcio, też poeta, będzie słaby i niewidomy.\nPodczas rewolucji Hrabia dowodzi arystokratami przeciw rewolucjonistom. Nie zgodzi się na żadne układy, arystokraci przegrają.",
        "cechy": "Dumny, szlachetny, honorowy, zaślepiony poezją, odważny, waleczny, samotny w walce.",
        "biografia": "Popełnia samobójstwo: rzuca się w przepaść z murów warowni. Orcio już nie żyje, armia wroga wkracza do Okopów Świętej Trójcy.",
        "rola": "Hrabia Henryk jest nietypowym bohaterem romantycznym. Posiada w biografii wątek rodzinny (żona, syn), a sprawę ojczyzny zastępuje wiernością swojej klasie społecznej. Znamy też kres jego życia. Ale jest poetą, przemiana zaznacza się zmianą imienia (Mąż – Hrabia Henryk), popełnia czyn nieetyczny w imię poezji. Jest spadkobiercą szlachetnych cech rycerskich, chwilami przypomina Rolanda. Jest też, w przeciwieństwie do syna, literackim przykładem „poety przeklętego” (Orcio jest „błogosławiony”). Obaj nie mają racji bytu w ludzkim świecie."
    },
    {
        "tytul": "Jacek Soplica",
        "dane": "Szlachcic polski z początku wieku XIX.",
        "epoka": "Romantyzm",
        "autor": "Adam Mickiewicz: epos Pan Tadeusz",
        "problem": "Jacek Soplica to typ bohatera romantycznego, lecz odmieniony, bardziej ludzki, pozbawiony mistycyzmu. Nieszczęśliwa miłość prowadzi do zabójstwa, w dodatku obarczonego zdradą. Soplica żeni się z ubogą szlachcianką, ma z nią syna – Tadeusza, oddaje się hulankom i pijaństwu, to jednak nie pozwala mu zapomnieć o miłości i zranionej dumie. Po zabiciu Horeszki wyjeżdża z kraju. Powraca odmieniony, w stroju zakonnika, w tajemnicy przed otoczeniem przygotowuje powstanie na Litwie. Ma ono wspomóc przemarsz Napoleona.",
        "cechy": "Zapalczywy, dumny, odważny, porywczy, honorowy, hardy i samowolny. W młodości szalony – z wiekiem doznaje przemiany duchowej. Jako ksiądz Robak: skromny, mądry, oddany ojczyźnie.",
        "biografia": "Jacek Soplica umiera od rany (osłonił Hrabiego), w chwili gdy nadchodzą wojska Napoleona. Przed śmiercią wyznaje prawdę o sobie, w obecności swojego wielkiego wroga Gerwazego. Po śmierci zostaje zrehabilitowany.",
        "rola": "Bardzo ważny bohater w polskiej literaturze. Istotna jest głównie przemiana z egoisty, birbanta w obrońcę ojczyzny, wzór patrioty. Pojawia się tu problem odpuszczenia win w zamian za zasługi, jakie oddaje krajowi. Podobnie jest w przypadku Kmicica – bohatera Sienkiewiczowskiego."
    },
    {
        "tytul": "Balladyna",
        "dane": "Piękna, wiejska dziewczyna.",
        "epoka": "Romantyzm",
        "autor": "Juliusz Słowacki: tragedia Balladyna.",
        "problem": "Balladyna zabiła siostrę, by wyeliminować ją z konkurencji do tronu i małżeństwa z księciem Kirkorem. Zabija następnych przeciwników stojących jej na drodze do samodzielnych rządów, wypiera się własnej matki. Ponieważ Kirkor ginie, rządzi samotnie i niepodzielnie. Jako królowa wydaje wyroki na zbrodniarzy i wyrodne dzieci. Jej samej dosięga sprawiedliwość „odgórna”.",
        "cechy": "Ambitna, żądna władzy, pozbawiona skrupułów, zdolna do zbrodni i oszustwa, zdecydowana, uparta, bezkompromisowa.",
        "biografia": "Balladyna ginie rażona piorunem w chwili, gdy wydaje kolejny wyrok na siebie, choć sprawca niby jest nieznany.",
        "rola": "Balladyna jest w polskiej literaturze czarnym charakterem, przykładem zbrodniarki opanowanej obsesją władzy, zabiła siostrę i ponosi odpowiedzialność za śmierć matki. Nosi na czole kainowe znamię – ślad zbrodni dokonanej na Alinie. Utwór podobny jest do Szekspirowskiego Makbeta."
    },
    {
        "tytul": "Stanisław Wokulski",
        "dane": "Warszawski kupiec końca wieku XIX.",
        "epoka": "Pozytywizm",
        "autor": "Bolesław Prus: powieść realistyczna Lalka.",
        "problem": "Wokulski potrafił zrobić karierę: zdobyć pozycję i majątek, wejść do wyższych stref, mimo że pochodził ze zubożałej szlachty. Motorem tych działań była miłość do Izabeli Łęckiej. Wbrew opinii społecznej dążył do ślubu z nią, byli nawet zaręczeni. Wcześniej był uczestnikiem powstania, również pilnym studentem, jest zatem w jego biografii i wątek patriotyczny, i naukowy. Ma rozległe kontakty, przerasta jako człowiek arystokratyczne środowisko Warszawy, lecz jako kupiec postrzegany jest jako gorszy gatunek człowieka.",
        "cechy": "Uparty, pracowity, dumny, energiczny, szlachetny, uczciwy, inteligentny, zdecydowany, wytrwały, wierny w przyjaźni i miłości.",
        "biografia": "Dalsze losy Wokulskiego pozostają tajemnicą. Czy popełnił samobójstwo, czy zaszył się w pracowni Geista, czy wyruszył w podróż? Po prostu znika po doznanej klęsce, rozsadzając przedtem pamiątkowy głaz w Zasławiu.",
        "rola": "Wokulski jest polskim przykładem bohatera realistycznego. Mocny człowiek, uparcie dążący do sukcesu, stoi na granicy dwóch światów: zubożałej szlachty i arystokracji, jest człowiekiem czynu. Ale jest też spadkobiercą bohatera romantycznego, choć koleje losu są tu nieco odwrócone (najpierw walczy – potem spotyka miłość swego życia). Jego biografia pozostaje otwarta.\nJest też bohater Prusa główną postacią największego i najpoważniejszego romansu w literaturze polskiej. Niektórzy chcą go uważać za ofiarę romantyzmu – miłości, starych, skostniałych norm społecznych. Może jednak stał się ofiarą głupiej kobiety?"
    },
    {
        "tytul": "Andrzej Kmicic",
        "dane": "Polski żołnierz i patriota.",
        "epoka": "Pozytywizm",
        "autor": "Henryk Sienkiewicz: powieść historyczna Potop (II część Trylogii).",
        "problem": "Kmicic kocha Oleńkę przeznaczoną mu testamentem na żonę. Ale nie umie odmówić sobie młodzieńczych wyskoków: ucztuje z kompanami, pali Wołmontowicze, morduje ludzi. Ale to właściwie wybaczyłaby mu panna, najgorsze, że staje po stronie zdrajcy Radziwiłła, podczas gdy patriotyczna szlachta rusza do walki ze Szwedami. Kmicic jednakże dotrzymuje przysięgi złożonej wcześniej magnatowi, a gdy się opamięta, stanie po stronie patriotów. Pod przebraniem Babinicza ponosi dla ojczyzny i króla liczne ofiary, rehabilituje się i żeni z Oleńką.",
        "cechy": "Zapalczywy, dumny, hardy, porywczy, szalony, nieprzewidywalny, odważny, uparty. Po przemianie: bohaterski, patriota, skromny, szlachetny. Świetny szermierz i dobry żołnierz.",
        "biografia": "Osiadł Kmicic z Oleńką w Wodoktach, by wieść ziemiańskie życie szlachcica. Gdy nieszczęście dosięgło Wołodyjowskiego, pan Andrzej wspiera go duchowo. Nadciągają też historyczne burze, które wyciągają wojowników z domu.",
        "rola": "Historia Kmicica podobna jest do losów Jacka Soplicy, tak jak on ma za sobą etap szalonej, hulaszczej młodości, podobnie przemienia się w patriotę i zostaje zrehabilitowany. Ale miłość Kmicica znajduje szczęśliwy finał i staje się on jednym z polskich bohaterów „płaszcza i szpady”, rezolutnym szlachcicem, patriotą, przyjacielem Wołodyjowskiego i Zagłoby. Zdobywa się też na czyn porwania księcia Radziwiłła, książę jednak mu ucieknie. Mimo wszystko wykazał więcej zdecydowania niż Kordian."
    },
    {
        "tytul": "Justyna Orzelska",
        "dane": "Szlachcianka polska.",
        "epoka": "Pozytywizm",
        "autor": "Eliza Orzeszkowa: powieść realistyczna Nad Niemnem.",
        "problem": "Główna i najważniejsza decyzja Justyny to ta, że wychodzi za mąż za Janka Bohatyrowicza – schłopiałego szlachcica. Wybiera życie proste, pełne pracy, ale szczęśliwe, zgodne z naturą. Odrzuca możliwość romansu z romantycznym Zygmuntem. Odrzuca bardzo intratną propozycję małżeństwa z hrabią Różycem. Nie martwi się także opinią świata, gdyż wie, jakie wartości są dla niej ważne, bez trudu podejmuje decyzję.",
        "cechy": "Odważna, dumna, uparta, szlachetna, zdecydowana, ładna, surowa, wierna swoim zasadom, pracowita.",
        "biografia": "Finał to ślub Justyny i Janka, a tym samym koniec waśni pomiędzy Bohatyrowiczami i Korczyńskimi. Wszystko wskazuje na to, że młodzi będą żyli długo, szczęśliwie i pracowicie.",
        "rola": "Justyna ma pewne cechy bohatera realistycznego. To chyba jedyna polska kobieca postać, która stojąc pomiędzy dwoma warstwami społecznymi, potrafi dokonać wyboru. Potrafi dążyć do celu, ma własne zdanie, nie ulega wpływom, osiąga sukces. Szkoda, że jej związek z Jankiem i decyzja życia w Bohatyrowiczach jest nieco sztuczna i dostosowana do pochwały pracy i natury – naczelnej tezy Orzeszkowej."
    },
    {
        "tytul": "Jagna",
        "dane": "Wieśniaczka z Lipiec.",
        "epoka": "Młoda Polska",
        "autor": "Władysław Stanisław Reymont: powieść (chłopska epopeja) Chłopi.",
        "problem": "Winą Jagny jest to, że zupełnie nie potrafi panować nad własną seksualnoś­cią. Reymont porównuje ją do ziemi, zawsze gotowej do przyjęcia siewu, do rodzenia. W końcu musi ponieść tego konsekwencje. Lipieckie kobiety wywożą ją na gnoju poza wieś.",
        "cechy": "Piękna, pełna erotyzmu, bezwolna, spokojna, pozbawiona własnego zdania, ulegająca instynktom, uczuciowa, kochliwa.",
        "biografia": "Koniec Jagny to wygnanie i poniżenie, łaskawy kąt u brata, daleko od domu.",
        "rola": "Jest to postać kontrowersyjna, wśród interpretatorów wzbudza różne opinie: czy dla potrzeb naturalizmu ukształtował ją autor jako uosobienie instynktu seksualnego? Może była chorą nimfomanką? A może wiejską Emmą Bovary, zupełnie nieprzystającą do swojego świata? Każdy z romansów był dla niej nową miłością. Trudno jednak ją usprawiedliwiać i uznać za wzór cnót."
    },
    {
        "tytul": "Aniela Dulska",
        "dane": "Krakowska mieszczka.",
        "epoka": "Młoda Polska",
        "autor": "Gabriela Zapolska: dramat naturalistyczny Moralność pani Dulskiej.",
        "problem": "Winą Jagny jest to, że zupełnie nie potrafi panować nad własną seksualnoś­cią. Reymont porównuje ją do ziemi, zawsze gotowej do przyjęcia siewu, do rodzenia. W końcu musi ponieść tego konsekwencje. Lipieckie kobiety wywożą ją na gnoju poza wieś.",
        "cechy": "Piękna, pełna erotyzmu, bezwolna, spokojna, pozbawiona własnego zdania, ulegająca instynktom, uczuciowa, kochliwa.",
        "biografia": "Koniec Jagny to wygnanie i poniżenie, łaskawy kąt u brata, daleko od domu.",
        "rola": "Jest to postać kontrowersyjna, wśród interpretatorów wzbudza różne opinie: czy dla potrzeb naturalizmu ukształtował ją autor jako uosobienie instynktu seksualnego? Może była chorą nimfomanką? A może wiejską Emmą Bovary, zupełnie nieprzystającą do swojego świata? Każdy z romansów był dla niej nową miłością. Trudno jednak ją usprawiedliwiać i uznać za wzór cnót."
    },
    {
        "tytul": "Aniela Dulska",
        "dane": "Krakowska mieszczka.",
        "epoka": "Młoda Polska",
        "autor": "Gabriela Zapolska: dramat naturalistyczny Moralność pani Dulskiej.",
        "problem": "Dulska potępia prostytutkę, choć bierze od niej pieniądze za lokal. Nie daruje nieszczęśliwej lokatorce próby samobójstwa, bo to skandal. Kiedy jej syn romansuje ze służącą, przymyka na to oko, by trzymał się domu. Ale gdy służąca zachodzi w ciążę, nie pozwala na ślub, opłaca dziewczynę, by wyniosła się z domu.",
        "cechy": "Skąpa, fałszywa, chciwa, chytra, niechlujna, energiczna, zdecydowana, zarozumiała, pozbawiona skrupułów, absolutnie niemoralna. Według opinii własnej: wzór moralności i przyzwoitości.",
        "biografia": "Pozostawiamy panią Dulską w dobrym zdrowiu, zadowoloną, że skandal dało się zatuszować i że będzie mogła kontynuować swoje „przyzwoite” życie.",
        "rola": "Dulska to przykład kołtuńskiego mieszczaństwa, w najsmaczniejszym wydaniu. Najgorsza jest jej dwulicowość, ideały: „pranie brudów we własnych ścianach” czy utrzymywanie pozorów „porządnej rodziny”. Należy do negatywnych postaci polskiej literatury."
    },
    {
        "tytul": "Tomasz Judym",
        "dane": "Lekarz.",
        "epoka": "Młoda Polska",
        "autor": "Stefan Żeromski: powieść Ludzie bezdomni.",
        "problem": "Judym pochodzi z nizin społecznych. Gdy uda mu się wykształcić i wejść w kręgi inteligenckie, nie może pogodzić się ze złem świata. Uważa, że powinien spłacić swój dług wobec społeczeństwa, poświęcić swoje życie i wykorzystać wiedzę lekarską, lecząc biednych. Najważniejsza decyzja w jego życiu to wybór samotnej walki i odtrącenie kochającej go Joasi. Judym nie chce założyć rodziny, nie wierzy, że będąc mężem i ojcem, będzie mógł pełnić swoją misję.",
        "cechy": "Ambitny, uczciwy, wierny swoim zasadom i etyce lekarskiej, szlachetny, wrażliwy, zdecydowany, uparty, obdarzony silną wolą, odważny.",
        "biografia": "Judym pozostaje sam, będzie lekarzem górników w Zagłębiu. W ostatniej scenie patrzy na rozdartą sosnę, która obrazuje stan jego duszy. Przyszłość Judyma jest nieznana.",
        "rola": "Bohater idealista, najważniejszy w polskiej literaturze. Heroiczny, rozdarty wewnętrznie, zdecydowany poświęcić się swojej misji. W tej kwestii jest też spadkobiercą romantyków, choć przecież poświęca się najbardziej pozytywistycznej idei: pracy u podstaw."
    },
    {
        "tytul": "Cezary Baryka",
        "dane": "Dojrzewający młodzieniec początku wieku XX.",
        "epoka": "Dwudziestolecie międzywojene",
        "autor": "Stefan Żeromski: powieść Przedwiośnie",
        "problem": "Dzieje Cezarego to poszukiwanie swojego miejsca na ziemi. Poszukiwanie słusznych ideałów i wartości, a nawet swojej narodowości. W różnych etapach życia ma okazję spotkać się z różnymi poglądami, ojciec proponuje mu idealizm szklanych domów, Gajowiec ideologię „trzech połówek”, Lulek komunizm. Napotkane kobiety – miłość, zawsze skazaną na klęskę.",
        "cechy": "Młody, zbuntowany, poszukujący prawdziwych wartości i prawdy o świecie. Uparty, opętany ideą rewolucji, nieufny wobec ideałów ojca, niestały w uczuciach, niezdecydowany w poglądach.",
        "biografia": "Pozostawiamy Barykę, gdy bierze udział w demonstracji robotników. Idzie z nimi, ale oddzielnie, odizolowany, sam. Czy oznacza to wybór teorii Lulka, czy samotność i bunt?\nAutor nie daje odpowiedzi.",
        "rola": "Jest to kolejny bohater dojrzewający. Tak się składa, że nie tylko on dorasta i kształtuje swój charakter, ale dojrzewa też młoda ojczyzna, która właśnie odzyskała niepodległość. Wszystko zaczyna się od nowa, trzeba kształtować przyszłość. Obserwujemy wielkie przedwiośnie – i w naturze, i w sytuacji kraju, i w życiu młodego Cezarego Baryki. Jaka będzie wiosna?"
    },
    {
        "tytul": "Józio",
        "dane": "Trzydziestoletni uczeń.",
        "epoka": "Dwudziestolecie międzywojene",
        "autor": "Witold Gombrowicz: powieść awangardowa Ferdydurke.",
        "problem": "Józio przemierza różne przestrzenie, by znaleźć coś prawdziwego. W szkole, w rodzinie mieszczańskiej, na wsi, w szlacheckim dworku znajduje same schematy i szablony, powielone zachowania. Sam realizuje formę, wdając się w romans z Zosią. Tak być powinno według ogólnie znanego schematu, gdyby próbował z nim walczyć, realizowałby schemat buntu przeciw schematowi. Też stary.",
        "cechy": "Niedojrzały, poszukujący prawdy, czegoś, co nie byłoby pustą formą. Upupiony, wtłoczony pomiędzy uczniów.",
        "biografia": "Żegnamy Józia, gdy całuje się z Zosią porwaną z dworku Hurleckich.\nMaksymalna Forma: pocałunek jest właściwie złożeniem Form na swoich gębach. Ciąg dalszy niewiadomy.",
        "rola": "Józio jako bohater nowatorskiej powieści w typie nouveau roman jest osobnikiem dojrzewającym, oglądającym świat, poszukującym wartości. Stary pomysł, tyle że rozgrywający się w awangardowym nagromadzeniu absurdów, groteski, przerysowań. Józio jest trochę everymanem, w swojej podróży reprezentuje ogólnoludzkie poszukiwania."
    },
    {
        "tytul": "Barbara Niechcic",
        "dane": "Szlachcianka końca XIX i początku XX wieku.",
        "epoka": "Dwudziestolecie międzywojene",
        "autor": "Maria Dąbrowska: powieść (saga rodzinna) Noce i dnie.",
        "problem": "Właściwie dzieje Barbary i Bogumiła są losami szczęśliwej rodziny. Barbara prowadzi dom, jest matką, żoną, przejmuje się sprawami rodziny i innych ludzi. Jedno wydarzenie zaciążyło na jej psychice i nie pozwoliło cieszyć się zwyk­łym szczęściem: romantyczny gest, gdy hrabia Toliboski rycersko wszedł w wodę po pas, narwał nenufarów i wręczył je pannie Barbarze. Nie mogła o tym zapomnieć i pogodzić się z prozaicznym życiem u boku prozaicznego Bogumiła.",
        "cechy": "Wrażliwa, impulsywna, emocjonalna, egzaltowana, romantyczna, nerwowa, nadpobudliwa, wiecznie niezdecydowana, pracowita, uczciwa.",
        "biografia": "Kiedy wybucha I wojna światowa, Bogumił nie żyje, Barbara jest już starą kobietą. Tak jak wszyscy ucieknie z ostrzeliwanego Kalińca, kierując się do majątku córki.",
        "rola": "Czy to jest polska pani Bovary? Jeśli tak, to tylko w sferze duchowej, nie uczyniła bowiem nic, co można by nazwać zdradą, malwersacją, nieuczciwością czy niemoralnością. Barbara bywa irytująca, jest histerczyką, ale sama sobie trochę wmawia niechęć do zwykłego życia. W końcu docenia Bogumiła, niestety, po jego śmierci."
    },
    {
        "tytul": "Zenon Ziembiewicz",
        "dane": "",
        "epoka": "Dwudziestolecie międzywojene",
        "autor": "Zofia Nałkowska: powieść Granica.",
        "problem": "Ziembiewicza dopadają grzechy młodości i własnej słabości. W gruncie rzeczy jest marnym człowiekiem, całkowicie daje urobić się rzeczywistości, ulega własnym słabościom, dlatego krzywdzi i Justynę, i Elżbietę. Znajduje ideologię i usprawiedliwienie dla niedobrych, niesprawiedliwych decyzji.",
        "cechy": "Wykształcony, ambitny, za młodu idealista, później porzuca swoje ideały i poddaje się rzeczywistości. Staje się dwulicowy, cyniczny, wyrachowany.",
        "biografia": "Justyna Bogutówna z zemsty oblewa Ziembiewicza kwasem. Po powrocie ze szpitala, oszpecony, ociemniały, popełnia samobójstwo, strzelając sobie w gardło.",
        "rola": "Ziembiewicz jest polską wersją karierowicza. Dąży do zdobycia stanowiska, pieniędzy, wygodnego życia, odrzucając zasady moralne. Pewne złe skłonności dziedziczy po ojcu, na przykład pociąg do romansów. Jego cynizm jest tym gorszy, że Ziembiewicz nie jest nieświadomy swoich poczynań, odzywa się w nim sumienie, bohater zdaje sobie sprawę, że dzieje się coś złego."
    },
    {
        "tytul": "Bohater Kartoteki",
        "dane": "",
        "epoka": "Literatura współczesna",
        "autor": "Tadeusz Różewicz: dramat Kartoteka.",
        "problem": "Życie tego bohatera to rozsypana kartoteka. Właściwie nic nie robi: leży w łóżku ustawionym pośrodku sceny, przychodzą doń różni ludzie, odchodzą. Nie wiadomo, czy jest dzieckiem, czy dyrektorem. Prowadzi rozmowy na temat wojny, polskiej historii, problemów ogólnoludzkich. Chór starców namawia Bohatera do działania, ale bezskutecznie.",
        "cechy": "Przeciętny, dręczony koszmarami wojny, bierny, bez cech indywidualnych, o wielu imionach.",
        "biografia": "Nic się nie dzieje. Bohater pozostaje w swoim łóżku, w swojej bierności.",
        "rola": "Bohater jest everymanem. Jako człowiek-każdy nie ma własnej twarzy, imienia, zajęcia, charakteru. Reprezentuje społeczeństwo dotknięte wojną, pozbawione woli działania, zrezygnowane. Jest też antybohaterem – postać charakterystyczna dla teatru absurdu. Nie działa, nie ma biografii, nie tworzy fabuły. Leży i rozmawia."
    },
    {
        "tytul": "Vorarbeiter Tadek",
        "dane": "Więzień Oświęcimia.",
        "epoka": "Literatura współczesna",
        "autor": "Tadeusz Borowski: opowiadania (Pożegnanie z Marią).",
        "problem": "Tadek, przed wojną student, poeta, w warunkach obozowych przeżywa przemianę. Jego jedynym celem jest przetrwać, stworzyć sobie ku temu jak najlepsze i jak najbezpieczniejsze warunki. Także kosztem innych. Aby nie oszaleć i móc żyć, staje się cyniczny i zobojętniały na ludzkie cierpienie i śmierć. Zbrodnia staje się codziennością, zdobycie jedzenia i leków, uniknięcie zagrożenia sensem życia. Czytelnicy przyzwyczajeni do podziału świata na szlachetne ofiary i zbrodniczych katów są zszokowani. Tadek – ofiara – czasem sam zachowuje się jak kat. W ten sposób Borowski ukazał potworność obozów, ich niszczącą siłę zamieniającą ludzi w potwory.",
        "cechy": "Cyniczny, operatywny, zaradny, sprytny, o skurczonej wrażliwości moralnej.",
        "biografia": "Tadek przetrwał obóz. Kiedy wyszedł, nie odczuł ulgi, znalazł się w świecie, w którym także rządzi prawo siły, przemoc, zło.",
        "rola": "Vorarbeiter Tadek i Tadeusz Borowski to nie są te same osoby. Mimo tego samego imienia, mimo analogii biografii. Tadek to kreacja bohatera powstała w wyniku doś­wiadczeń i obserwacji Borowskiego.\nZbieżność (celowa, prowokująca) powodowała, że książka Borowskiego była skandalem, szokowała odbiorców. Również dlatego, że została napisana zachodnią techniką behawiorystyczną – bohatera poznajemy i oceniamy tylko przez jego zachowania. Nie ma analizy psychiki ani próby rekonstrukcji procesu myślowego, są tylko obserwacje zewnętrzne."
    },
    {
        "tytul": "Artur",
        "dane": "Młodzieniec lat sześćdziesiątych.",
        "epoka": "Literatura współczesna",
        "autor": "Sławomir Mrożek: dramat Tango.",
        "problem": "Artur jest bohaterem sztuki groteskowej, pełnej absurdów i odwróceń. Dlatego pewne kwestie są dziwne. Na przykład zbuntowany syn walczy o tradycję, poszanowanie konwenansów, odpowiednie zachowanie, a rodzice zachowują się jak zbuntowane dzieci – odrzucają wszelkie normy. Artur chce tradycyjnego ślubu z Alą i doprowadzi do niego. Ale narzeczona zdradza go z Edkiem, co załamuje bohatera.",
        "cechy": "Tradycjonalista, idealista, człowiek uporządkowany, pragnący harmonii i ładu, zbuntowany przeciw awangardowym rodzicom. Szlachetny, odważny, uparty, samotny, wierny swoim zasadom.",
        "biografia": "Artur przegrywa, zabije go Edek – reprezentant tępej siły. To on zostanie na placu boju, tańcząc tandetne, ale triumfalne tango.",
        "rola": "Artur jest spadkobiercą bohatera romantycznego. Próbuje naprawić świat, walczy o ideę, jest nieszczęśliwym, zdradzonym kochankiem, zupełnie niezrozumianym przez świat.\nJest też reprezentantem przegranych idealistów, dawnych wartości, stoi w opozycji do współczesnego świata, totalitaryzmu (lata 60.), kultury masowej (która wciąż króluje)."
    },
    {
        "tytul": "Bohater pisarz współczesny",
        "dane": "Pisarz współczesny (lata siedemdziesiąte).",
        "epoka": "Literatura współczesna",
        "autor": "Tadeusz Konwicki: powieść Mała apokalipsa.",
        "problem": "Zupełnie bezbarwny twórca współczesny zostaje obdarzony heroiczną misją: wysłannicy opozycji nakazują mu dokonać samospalenia na znak protestu przeciw ustrojowi. Rzecz dzieje się w socjalistycznej Warszawie, w latach siedemdziesiątych. Bohater spędza ostatni dzień swojego życia, wędrując po Warszawie – analizując swoje życie, zatrzymując się na przystankach o metaforycznej wymowie. Przemierza świat tuż przed apokalipsą, świat pełen absurdów, z których nie wszystkie są owocem fantazji, np. długaśne kolejki, pochody, transparenty, wizyty zaprzyjaźnionych dygnitarzy – należały do socjalistycznej rzeczywistości.",
        "cechy": "Przeciętny wygląd (twarz myli się wciąż z kimś innym), przeciętny wiek, przeciętny talent, niewiadome imię. Niemoc twórcza, obojętność wobec absurdów świata, bezradny, słaby, bierny.",
        "biografia": "Ostatni raz widzimy bohatera, gdy wkracza na schody przed Pałacem Kultury z kanistrem pełnym benzyny, by dokonać samospalenia. Czy dokona? Tego nie wiemy i nigdy się nie dowiemy.",
        "rola": "Bohater Małej apokalipsy jest everymanem. Dlatego ma postać przeciętnego inteligenta i żadnego rysu indywidualnego. Ale jest też spadkobiercą bohatera romantycznego: misja, heroizm, samotność, fakt, że jest pisarzem – i finał przypominający Kordiana. Jak to wyjaśnić? Czy tym, że w świecie skarlałych wartości, małej, niezbyt spektakularnej apokalipsy, powszechnego zaniku idei – bohater romantyczny zamienia się w przeciętnego everymana?"
    }
]