[
    {
        "title": "BOHATEROWIE LITERACCY",
        "content": "BOHATEROWIE LITERACCY:"
    },
    {
        "title": "PROMETEUSZ",
        "content": "PROMETEUSZ - bohater mitologiczny, ulepił człowieka z gliny z domieszką łez i dla niego skradł bogom ogień. Spotkała go za to sroga kara - Zeus kazał przykuć go do skały, a ogromny ptak co dnia wyrywał mu wątrobę, która ciągle odrastała i jego cierpienie zaczynało się od nowa. Postawa Prometeusza - zwana prometejską - jest postawą humanitarną, pełną miłości do człowieka oraz gotowości poświęcenia się dla niego. Natomiast bunt Prometeusza, skierowany przeciw największym świętościom nazwany jest buntem prometejskim."
    },
    {
        "title": "CZŁOWIEK POCZCIWY",
        "content": "CZŁOWIEK POCZCIWY - bohater dzieła pt. \"Żywot człowieka poczciwego\" Mikołaja Reja, ukazany przez autora jako \"ideał człowieka\", wzór godny naśladowania. Jest to człowiek skromny, pracowity, dbający o dobre imię. Największą wartością dla niego jest ziemia i możliwość jej uprawy, uczciwie zarządza swoim majątkiem i pomnaża go . Zadowolenie z pracy i życie w cnocie stawia przed dobrami materialnymi. We wszystkim co robi zachowuje umiar, nie pragnie więcej niż posiada, w codziennym życiu potrafi odnaleźć spokój i cichą przystań. Żyje w zgodzie z porządkiem natury, raduje się każdą porą roku, codziennym dniem. Ceni sobie przywiązanie do tradycji, patriotyzm, umiłowanie Ojczyzny, interesuje się jej sprawami, w razie potrzeby gotów stanąć do walki w jej obronie, jest uczestnikiem sejmów i sejmików. Jest  człowiekiem o ustalonym kodeksie moralnym i etycznym, poważa ludzi kierujących się w życiu rozsądkiem, opanowaniem, uczciwością, zachowujących we wszystkim odpowiedni porządek, ład, równowagę, czyste sumienie i spokój wewnętrzny."
    },
    {
        "title": "PODKOMORZY",
        "content": "PODKOMORZY - bohater komedii \"Powrót posła\" autorstwa Juliana Ursyna Niemcewicza. Podkomorzy to patriota, zwolennik Sejmu Wielkiego, wprowadzania reform, chce odmiany  sytuacji w Ojczyźnie i społeczeństwie; wzór ojca - kochający, roztropny, wielkoduszny, dobry pan, dbający o służących mu chłopów. Swoje poglądy wciela w życie, najbardziej ceni dobro ojczystego kraju, dopiero na drugim miejscu ciepło domowego ogniska, rodzinę, uważa, że: \"Dom zawsze powinien ustępować krajowi\". Jest przeciwny kształceniu młodych Polaków przez zagranicznych guwernantów, którzy według niego nie potrafią ukształtować młodych tak, aby byli użyteczni dla własnego kraju."
    },
    {
        "title": "WALERY",
        "content": "WALERY (Podkomorzyc) - bohater \"Powrotu posła\"- tytułowy poseł na Sejm Wielki, przedstawiciel reformatorów. Walczy o swoje racje, spiera się z Szarmanckim nie tylko rywalizując o rękę Starościanki Teresy, ale też w sprawach większej wagi - wyboru postawy życiowej, stosunku do Ojczyzny, do powinności obywatelskich. Bywa porywczy, zazdrosny, czasem zapomina o rozsądku, nie potrafi być dobrym taktykiem ani dostosowywać swoich poglądów do osób, z którymi rozmawia - spiera się nawet ze swoim przyszłym teściem o sprawy publiczne. Ma skłonność do pouczania innych, lecz jest wierny wyniesionym z domu wartościom, kocha Ojczyznę i trzyma się wpojonych mu przez ojca zasad, jest stały w uczuciach i poglądach."
    },
    {
        "title": "STAROSTA GADULSKI",
        "content": "STAROSTA GADULSKI - również bohater \"Powrotu posła\". Jest to postać uosabiająca obóz przeciwników reform Sejmu Wielkiego, uważa, że \"Polska nierządem stoi\", mówi:\n\"Polska nigdy się z nikim łączyć nie powinna;\nNiech cicho siedzi, ale niech nie będzie czynna\".\nStarosta jest przeciwny małżeństwu swojej córki z Walerym - rzecznikiem reform, ale gdy wychodzi na jaw, że drugi konkurent do ręki córki miał chęć jedynie na jej posag - zgadza się. Gadulski jest także ofiarą własnej żony, która wniosła mu poważne wiano, lecz potem zmuszała do hołdowania nowomodnym obyczajom."
    },
    {
        "title": "MAKBET",
        "content": "MAKBET - tytułowy bohater dramatu Williama Szekspira. Postać ta nawiązuje do szkockiego rycerza Macbetha, który zabił króla - uzurpatora Duncana i objął rządy, podobno sprawowane dobrze, ale został obalony i zabity przez dawnych zwolenników. W tragedii Szekspira, Makbet jest w pewnej mierze ofiarą podstępnych, ciemnych mocy, które wzniecają w nim żądzę władzy i kierują w stronę zbrodni. Popełniając niegodne czyny, bohater przechodzi przez piekło wyrzutów sumienia, a także obawy o przyszłość, poznaje gorzki smak władzy i nicość istnienia. Dopiero śmierć Makbeta pozwala na przerwanie kręgu zła, ujawniając jednocześnie ironię przepowiedni - Makbet żył w przekonaniu swej nietykalności, wierzył, że może ulec tylko temu, kogo nie zrodziła kobieta, że żaden cios go nie dosięgnie, póki \"las Birnham ku dunzynańskimu wzgórzu nie pójdzie walczyć\". Słowa przepowiedni okazują się pułapką (żołnierze przeciwników podchodzą pod zamek osłonięci wyciętymi gałęziami drzew) i Makbet ginie z ręki Makdufa (człowieka, którego nie zrodziła matka, ponieważ wyjęto go z jej brzucha po cesarskim cięciu)."
    },
    {
        "title": "LADY MAKBET",
        "content": "LADY MAKBET - bohaterka dramatu \"Makbet\" Williama Szekspira. Jest żoną Makbeta, kobietą żądną władzy, okrutną, zimną, pozbawioną wyższych uczuć, popycha małżonka do zbrodni. Przez pewien czas triumfuje i panuje nad nową sytuacją, zachowuje zimną krew kiedy Makbeta nawiedza duch Banka, potem przechodzi katusze wyrzutów sumienia - ma wrażenie, że jej ręce wciąż ociekają krwią:\n\"Ciągle ten zapach krwi! Wszystkie wonie Arabii nie odejmą tego zapachu z tej małej ręki\"\nLekarz jest wobec tych cierpień bezradny:\n\"Czyny przeciw naturze\nRodzą przeciwny naturze niepokój\"\nLady Makbet umiera tuż przed szturmem Makdufa na zamek (z racji postradania zmysłów decyduje się na odebranie sobie życia)."
    },
    {
        "title": "ANTYGONA",
        "content": "ANTYGONA - bohaterka dramatu Sofoklesa pt. \"Antygona\"; córka Edypa, siostra Ismeny, Polinejkesa i Eteoklesa, narzeczona Hajmona; odważna zbuntowana przeciwko zakazowi króla Teb - Kreona, który zabraniał pochówku Polinajkesa, gdyż uważał go za zdrajcę. Antygona to osoba młoda, kierująca się w swoim postępowaniu emocjami, prawami ustanowionymi przez Bogów, jest wierna swoim zasadom moralnym i etycznym, które nakazują jej pogrzebać zmarłego brata. Odznacza się niebywałą stanowczością i niezłomnym charakterem, nawet pod groźbą śmierci nie waha się urządzić Polinejkesowi pogrzebu, postanawia uszanować jego pamięć. Głęboko wierzy w słuszność swojej decyzji, ani na chwile w to nie wątpi, jest pewna siebie, zdeterminowana, nade wszystko pragnie wiecznego szczęście Polinejka. Jest bardzo honorowa, konsekwencje swojego czynu bierze wyłącznie na siebie, chcąc w ten sposób swoją siostrę przed gniewem Kreona. Uważa, że bogowie wynagrodzą jej popełniony czyn po jej śmierci. Mimo, iż jest narzeczoną królewskiego syna, potrafi zakwestionować - jej zdaniem - niesprawiedliwe rozporządzenie Kreona. Pochodzi z zacnego rodu i zachowuje się odpowiednio do swojego pochodzenia, z wielkim uporem broni swoich racji, nie przeraża jej nawet kara śmierci, nie widzi w swoim postępowaniu żadnej winy. Jest postacią tragiczną, ponieważ znalazła się w położeniu bez wyjścia. Zdaje sobie sprawę z tego, że niezależnie od dokonanego przez nią wyboru - zostanie ukarana. Jej jedyną winą jest nie to, że pochowała brata, ale to, że jak wszyscy z rodu Edypa, została obciążona boską klątwą (sama mówi o sobie: \"... jeśli z bogów to zrządzenie płynie; Trzeba mi winnej znieść w ciszy cierpienia\"), dlatego poddaje się boskiej woli i przeznaczeniu. Z dumą i godnością przyjmuje wydany na nią wyrok śmierci."
    },
    {
        "title": "KREON",
        "content": "KREON - także bohater \"Antygony\", władca Teb. Podobnie jak tytułowa bohaterka, on również jest w dramacie postacią tragiczną. Bardzo chce być dobrym i sprawiedliwym królem, państwo i naród są dla niego najważniejszymi wartościami, niestety sprawuje władzę absolutną. Wydaje zakaz grzebania zwłok Polinejkesa, jest niewzruszony wielką braterską miłością Antygony, nie zmienia swojej decyzji i skazuje ją na śmierć (nawet mimo tego, że jest ona oblubienicą jego syna). Kreon na najwyższym miejscu stawia prawo ludzkie, które on sam ustanawia, jest okrutny, konsekwentny w swoich postanowieniach, ślepo wierzy w słuszność swoich poglądów. Jest bohaterem tragicznym, przekonany o swojej racji, doprowadza do śmierci wszystkich swoich najbliższych. Zostaje sam pośród trupów swojej rodziny."
    },
    {
        "title": "HAJMON",
        "content": "HAJMON - syn Kreona, narzeczony Antygony. Pragnąc ocalić ukochaną, zabiega o zmianę decyzji ojca. Gdy dowiaduje się o jej śmierci, z rozpaczy popełnia samobójstwo."
    },
    {
        "title": "GUSTAW",
        "content": "GUSTAW - postać stworzona przez Adama Mickiewicza. Jest człowiekiem osamotnionym, zagadkowym, jest targany wewnętrznymi rozterkami, człowiekiem potrafiącym kochać bezgranicznie, dla którego uczucie jest największą wartością, niemożliwą do ogarnięcia, przerastającą człowieka, nie może znieść myśli o związku Ukochanej kobiety z innym mężczyzną. Ta ogromna, nieszczęśliwa miłość sprawia, że postradał zmysły, doprowadza go do samobójczej śmierci, dzięki której Gustaw ma osiągnąć duchowe połączenie z wybranką swojego serca. Miłość to dla niego kwestia metafizyki. Gustaw jest egoistą, dostrzega jedynie własne cierpienie, nie zważa na nic, prócz swojego dramatu oraz wspomnień Umiłowanej kobiety, jest stracony dla ludzi i świata, rezygnuje z własnej przyszłości, wciąż trwa w przeszłości; zbuntowany wobec świata, obyczajów, tradycji, różnego rodzaju formom tłumiącym wszelkie uczucia, zabierającym ludziom prawo do osiągania szczęścia, kpi ze wszystkich, którzy szczęściem nazywają jedynie bogactwo. Jest samotnikiem wyalienowanym ze społeczeństwa, romantyczny męczennik rangi Wertera z dzieła Goethego lub Giaura z utworu Byrona, przeżywa katusze przez niespełnioną miłość, która jest przyczyną jego szaleństwa, jest przepełniony goryczą, pogardza całym światem, staje się niewolnikiem własnego uczucia, które rodzi w nim bunt i niezgodę na wszystko wokół, wciąż toczy walkę o prawo człowieka do kochania."
    },
    {
        "title": "KONRAD",
        "content": "KONRAD (GUSTAW) - główny bohater III części \"Dziadów\" Adama Mickiewicza. Jest to jedna z największych kreacji romantycznych, bohater będący nowym wcieleniem Gustawa - jego symboliczna przemiana oznacza przejście od dramatu osobistego do dramatu wspólnoty, całej ludzkości. Niewiele wiadomo o przeszłości literackiej i politycznej Konrada, jak inni litewscy młodzieńcy jest on ofiarą prześladowań zaborcy. To mężczyzna obdarzony geniuszem prorockim i poetyckim - ceniony z tego powodu przez współwięźniów. Pod wpływem opowiadanie Sobolewskiego, Konrad intonuje pieśń zemsty. Najwięcej mówi o sobie on sam w swoich improwizacjach, będących dogłębną autoanalizą o charakterze spowiedzi, wyznania, protestu. W Małej Improwizacji, namiętnym proroctwie wypowiadanym w natchnieniu, wizję przyszłości mąci pojawiający się w niej kruk - symbol porażki. W Wielkiej Improwizacji Konrad przyrównuje się do Boga (jako twórca), swoją potęgę wywodzi z siły uczucia, a ściślej cierpienia:\n\"Jam cierpiał, kochał, w mękach i miłości wzrosłem\".\nPotęga cierpienia sprawia, że czuje się on przedstawicielem, wręcz uosobieniem narodu, a nawet ludzkości:\n\"Nazywam się Milijon - bo za milijony\nKocham i cierpię katusze\".\nStanowi to legitymację do żądania od Boga oddania mu rzędu dusz. W ten sposób wyraża się jego postawa współczesnego Prometeusza, który wadzi się z Bogiem, a dzięki swoim niezwykłym walorom dorasta do roli włodarza. W postaci Konrada Mickiewicz uosabia kult wybitnej jednostki, która nie potrzebuje żadnych dodatkowych potwierdzeń swojej wyjątkowości. Pełne pychy uzurpacje mogą być podświadomym świadectwem fascynacji despotyzmem (lub jego odmianą - cratem). Konfrontacja z Bogiem kończy się psychicznym załamanie, późniejszymi egzorcyzmami i odejściem bohatera na zesłanie. Tylko raz pojawia się jako osoba dramatu, prowadzony na śledztwo spotyka księdza Piotra (\"On to, zdało się że mię wyrwał z otchłani\" - wyznaje."
    },
    {
        "title": "KONRAD WALLENROD",
        "content": "KONRAD WALLENROD - tytułowy bohater utworu Adama Mickiewicza. Jego prawdziwe imię to Walter-Alf, w dzieciństwie zostaje uprowadzony przez Krzyżaków, wychowywany przez krzyżackiego mistrza, dorasta wśród wrogów. Pod wpływem nauk litewskiego wajdeloty - Halbana, który podsycał w Konradzie patriotyczne uczucia i tęsknotę za ojczyzną - przy nadarzającej się okazji młodzieniec ucieka od Krzyżaków i powraca do kraju ojczystego. Tam wiąże się z Aldoną - córką księcia Kiejstuta, jednak jego szczęście rodzinne zostaje zerwana. Konrad zdaje sobie sprawę z potęgi krzyżackiej, wie, że nie można zwyciężyć go siłą, przedostaje się w oddziały wroga, by zrealizować metodę walki lisa, kiedy nie można walczyć jak lew. Zostaje Wielkim Mistrzem krzyżackim i doprowadza Zakon do zguby, po czasie - uznaje swoje postępowanie za nieetyczne oraz hańbiące go jako rycerza i odbiera sobie życie. Dla idei zemsty rezygnuje z wielkiego uczucia do żony i własnego honoru."
    },
    {
        "title": "KONRAD WALLENROD JAKO BOCHATER ROMANTYCZNY -",
        "content": "KONRAD WALLENROD JAKO BOCHATER ROMANTYCZNY - to typowy bohater romantyczny, jego poczynaniami kierują uczucia, wielkie emocje (chęć zemsty, nienawiść do Krzyżaków). Przyczyną tragedii tej postaci jest niemożliwość połączenia dwóch miłości: do ojczyzny i ukochanej kobiety. Konrad zdaje sobie też sprawę z tego, że nie jest zdolny pogodzić swoich poglądów politycznych (przymus zwalczania wroga) z normami etycznymi (podstęp, jako sposób na walkę pozostawał w konflikcie z jego ideami rycerskimi i chrześcijańskimi). Te dylematy doprowadzają do rozdarcia wewnętrznego bohatera, są powodem jego osamotnienia. Żądza zemsty i ogromna nienawiść do Zakonu, zmuszają Konrada do zostawienia Aldony, a także odrzucenia praw rycerskich. Poświęcając swoje ideały, najważniejsze wartości- Wallenrod spełnia swą powinność i przyczynia się do klęski Krzyżaków, lecz tym samym przegrywa własne życie i tylko samobójstwo wydaje mu się najlepszym wyjściem z sytuacji. Wybory jakich dokonał przekreślają jego szanse na powrót do normalnego życia i szczęśliwej rodziny. Kosztem żony i odrzucenia swoich zasad, Konrad osiąga zamierzony cel - niweczy potęgę Zakonu, co umacnia go w przekonaniu o swojej mocy:\n\"Jam to uczynił, dopełnił przysięgi,\nStraszliwszej zemsty nie wymyśli piekło\"\nlecz równocześnie uniemożliwia zapomnienie o złamaniu prawa ludzkiego:\n\"Ja więcej nie chcę, wszak jestem człowiekiem\".\nOd imienia tej postaci, powstały pojęcia - walenrodyzmu oraz postawy walenrodycznej, które obrazują postawę bohatera zmuszonego, w imię patriotyzmu, do walki przy użyciu podstępu, nieczystych reguł, wcielenia się w człowieka dwulicowego."
    },
    {
        "title": "JACEK SOPLICA",
        "content": "JACEK SOPLICA (KSIĄDZ ROBAK) - bohater epopei pt. \"Pan Tadeusz\" Adama Mickiewicza. Początkowo jest zawadiackim hulaką, bitnym szlachcicem, cieszy się popularnością pośród miejscowych, jest bardzo dobrym strzelcem, świetnie też włada szablą. To wszystko sprawiało, że o jego przyjaźń zabiegali liczni możni panowie, wśród nich również i Stolnik Horeszko. Soplica zakochuje się w jego córce - Ewie Horeszkównie, liczy więc na przychylność Stolnika, który jednak odmawia mu ręki Ewy i oddaje ją za żonę wojewodzie. Soplica nie może znieść takiej obrazy, popada w pijaństwo, żeni się z pierwszą lepszą panną. Po oblężeniu zamku Horeszków przez Moskali, Soplica przypadkowo oddaje śmiertelny strzał do Stolnika i od tego momentu zostaje uznany za zdrajcę. Ucieka za granię (gdzie dokonuje się jego zmiana w Księdza Robaka), staje się żołnierzem i próbuje zmazać swoje winy na polu walki. Na jego prośbę Sędzia (który jest bratem Jacka Soplicy), sprawuje pieczę nad jego synem Tadeuszem, a Telimena nad Zosią - córką dawnej ukochanej Jacka, zmarłej już Ewy. Po latach Jacek - ksiądz Robak - emisariusz wraca do rodzinnego Soplicowa, gdzie pomaga przygotowywać grunt pod przyszłe powstanie. Ocala od śmierci Hrabiego i klucznika Gerwazego, zostaje bardzo ciężko ranny, a tuż przed śmiercią wyjawia swoje tajemnice bratu - Sędziemu Soplicy oraz Klucznikowi i uzyskuje przebaczenie wszystkich win. Po śmierci, dobre imię przywraca mu order Legii Cudzoziemskiej nadany mu przez Napoleona za zasługi w walkach."
    },
    {
        "title": "SĘDZIA SOPLICA",
        "content": "SĘDZIA SOPLICA - jest bratem Jacka Soplicy. Jest roztropnym gospodarzem, pielęgnującym swój dobytek, właściciel Soplicowa, z którego zrobił \"ostoję polskości\", opiekuje się z woli brata młodym Tadeuszem, jest dobrym panem dla swoich sług, nie godzi się na ich krzywdę, szanuje ich, czasem wspólnie z nimi spożywa posiłki, jest strażnikiem tradycji, szlacheckich obyczajów, kontynuatorem dawnego porządku, organizuje polowania i uczty w dawnym stylu, lubi przyjmować gości, entuzjasta myśli powstańczej."
    },
    {
        "title": "STANISŁAW WOKULSKI -",
        "content": "STANISŁAW WOKULSKI - Jeden z czołowych bohaterów \"Lalki\" Bolesława Prusa. Jego losy poznajemy w powieści stopniowo, w miarę rozwoju akcji utworu, głownie dzięki \"Pamiętnikowi starego subiekta\", jego przyjaciela i pracownika Ignacego Rzeckiego. Wokulski pochodził ze zubożałej rodziny szlacheckiej, wychowywał się w ubóstwie, jako młodzieniec zmuszony był pracować i zarabiać na swoje utrzymanie w winiarni u Hopfera w Warszawie, nie zrezygnował jednak ze swoich ambicji - pragnął studiować w Szkole Głównej, lecz uniemożliwił to wybuch powstania styczniowego, w którym brał udział, a po jego upadku został zesłany na Syberię. Po kilku latach wraca do Warszawy i żeni się ze znacznie od siebie starszą wdową po właścicielu sklepu - Minclową. Po jej śmierci dziedziczy sklep i zaczyna prowadzić interesy na własną rękę. Szybko się wzbogaca, dzięki handlowaniu z Rosjanami oraz dostawom dla wojska rosyjskiego podczas walk na Bałkanach. Zakłada nowy sklep i spółkę do handlu z Rosją. Po pewnym czasie sprzedaje go i wycofuje się ze wszystkich przedsięwzięć. Tłem współczesnej części akcji w powieści jest jego niespełniona miłość do Izabeli Łęckiej - arystokratki ze zubożałej rodziny, próżnej i dumnej panny, która nie potrafi go zrozumieć i odwzajemnić wielkiego uczucia. Natomiast on - człowiek doskonale znający się na prowadzeniu interesów i wrażliwy na ciężką sytuację i los społeczeństwa w kraju (służy pomocą wielu osobom, snuje plany reform, jest zwolennikiem rozwoju naukowego), nie umie nawiązać uczuciowej zgody z ciągle zwodzącą go Izabelą. Rozczarowany zarówno miłością, jak i polską rzeczywistością, chce popełnić samobójstwo, jak pisze autor w końcówce utworu: \"ginie przywalony resztkami feudalizmu\". Nie rozstrzyga to jednak do końca, czy faktycznie było to samobójstwo, czy też opuszczenie kraju."
    },
    {
        "title": "JULIAN OCHOCKI",
        "content": "JULIAN OCHOCKI - również bohater \"Lalki\" B. Prusa. To przedstawiciel najmłodszego pokolenia idealistów w utworze; arystokrata, wychowany w kulcie pracy, potępia swoją warstwę społeczną, irytuje go próżniactwo, wyniosłość, wygodnictwo i ograniczenie członków tej klasy, ocenia innych według ich umiejętności i wiedzy, a nie rodowodu. Ochocki jest osobą wykształconą, oczytaną, zacną, nie umie sobie jednakże ułożyć życia prywatnego, gdyż żadna kobieta, jak dotąd, nie spełniała jego wymogów, aby być równie wykształcona i pomocna mu w pracy. Jest znudzony płytkimi, salonowymi rozmówkami, zamiast nich woli przebywać w zaciszu własnej pracowni naukowej. Jest autorem paru odkryć, chciałby móc wykorzystywać swoją wiedzę oraz pracę z pożytkiem dla społeczeństwa. Nie znajduje sposobu na całkowite wykorzystanie swojego potencjału w kraju, dlatego wyrusza do Paryża, aby tam współpracować ze znajomym profesorem - Geistem. Wokulski - swoim testamentem uczynił go symbolicznym kontynuatorem i spadkobiercą własnych idei."
    },
    {
        "title": "IGNACY RZECKI",
        "content": "IGNACY RZECKI - także bohater \"Lalki\"; z pochodzenia mieszczanin, patriota, idealista - podobnie jak Wokulski, romantyk i bonapartysta z przekonań; równocześnie realny pozytywista, pracuje jako subiekt w sklepie Wokulskiego, autor i bohater wplecionego w tekst \"Pamiętnika starego subiekta\". Pamiętnik ten pełni w utworze funkcję narracyjną - jest jednym ze sposobów przedstawiania i komentowania wydarzeń powieściowych, a także funkcji poszerzających i pogłębiających wiedzę o postaciach i rzeczywistości, w której żyją. Rzecki opowiada o złożonych losach Wokulskiego oraz o własnym losie - czynnym udziale w rewolucji węgierskiej, w czasie Wiosny Ludów. Opisuje XIX - wieczną Warszawę i jej mieszkańców z różnych warstw i grup społecznych, komentuje wydarzenia polityczne kraju i świata, próbuje zrozumieć sedno tragedii życiowej oraz uczuciowego zawodu swojego przyjaciela, a nawet stara się sam znaleźć dla niego odpowiednią kobietę. Jest nieco zagubiony we współczesnym mu świecie, nie potrafi zrozumieć motywów postępowania młodych ludzi. Jest to sentymentalny, prostolinijny , niezwykle pracowity i skrupulatny człowiek, samotny w obecnej rzeczywistości."
    },
    {
        "title": "IZABELA ŁĘCKA",
        "content": "IZABELA ŁĘCKA - postać z \"Lalki\" Prusa. Pochodzi ze zubożałej arystokracji. To kobieta obdarzona przez naturę niezwykłą urodą, która jest niestety odwrotnie proporcjonalna do jej cech wewnętrznych. Najbardziej liczą się dla niej pieniądze, wykwintne suknie i \"bywanie wśród towarzystwa\". Mimo, iż jej i ojcu brakuje pieniędzy, nadal żyje ponad stan, nie rozumie swojej ciężkiej sytuacji, chce być ciągle adorowana i podziwiana, ludzi ocenia według zawartości ich portfela, gardzi tymi, którzy pracują, by móc zaspokoić swoje życiowe potrzeby. Jest to kobieta pozbawiona uczuć (odrzuca Wokulskiego z powodu nie wystarczającego majątku), nawet działalność filantropijną traktuje tylko jak jeszcze jedną okazję do pokazania się w nowym stroju czy zabłyśnięcia w towarzystwie wyższych sfer. Jest zmanierowana, wyniosła i niedostępna, żyje w świecie urojeń, jej wizja świata jest infantylna, płytka. Nie dostrzega ludzi potrzebujących, stroni od wszystkiego, co wymagałoby od niej jakiegoś poświęcenia, jest ogromną egoistką, potrafiącą dostrzec jedynie czubek własnego nosa. Nie jest zdolna do miłości, zapatrzona w siebie - odrzuca kolejnych kandydatów do swojej ręki. Wciąż zwodzi zakochanego w niej Wokulskiego, nie przystaje on bowiem do jej ideału mężczyzny. Pragnie wyłącznie zabaw i flirtów, nic i nikt poza tym się dla niej nie liczy."
    },
    {
        "title": "JUSTYNA ORZELSKA",
        "content": "JUSTYNA ORZELSKA - bohaterka powieści \"Nad Niemnem\" Elizy Orzeszkowej. Kobieta młoda, piękna, pracowita, skromna, nie lubi się stroić, nie znosi pustki życia salonowego. Mieszka wraz z ojcem u swojego wuja Benedykta Korczyńskiego, w jego domu się wychowywała. Dręczy ją zależność od krewnych, czuje się upokorzona sytuacją, w jakiej się znalazła. Przeżyła niespełnioną miłość do Zygmunta Korczyńskiego, odrzuca zaloty interesujących się nią zamożnych ziemian, ponieważ jest z wzajemnością zakochana w Janie Bohatyrowiczu - młodym gospodarzu ze szlacheckiego zaścianka. Ta miłośc staje się tłem akcji powieściowej oraz wyrazem ogólnego przesłania ideowego utworu. Orzelska odrzuca świat pustej arystokracji, wybierając proste życie u boku ukochanego mężczyzny, przy którym poznaje wartość ludzkiej pracy. Justyna jest osobą posiadającą własną hierarchię wartości, jest sentymentalna, wrażliwa, ale równocześnie rozsądna i racjonalnie patrząca na otaczającą rzeczywistość. Nie podoba się jej styl życia niektórych jej krewnych (irytuje ją np. Emilia Korczyńska - hipochondryczka, wiecznie na coś narzekająca i oczekująca od bliskich ciągłego współczucia), sens życia widzi w pracy, która według niej, uszlachetnia człowieka, nie pozwala wpoić sobie zasad, których sama nie akceptuje. Jej zaręczyny z młodym Bohatyrowiczem, kładą kres konfliktowi między dworem Korczyńskich a zaściankiem Bohatyrowiczów, stają się symbolem wyboru wyższych wartości - zgody narodowej w imię patriotycznych obowiązków obywateli uciskanego przez zaborcę państwa polskiego."
    },
    {
        "title": "JAN BOHATYROWICZ",
        "content": "JAN BOHATYROWICZ - także bohater \"Nad Niemnem\" Orzeszkowej. Szlachcic zaściankowy, mieszka ze swoim stryjem Anzelmem, który wychowywał go po śmierci jego ojca, jest patriotą, człowiekiem pracowitym, pogodnym. Kultywuje tradycje narodowe, pamiątki rodzinne traktuje niczym relikwie, szanuje pamięć o własnym ojcu, powstańcach, podziela ich wzniosłe ideały narodowowyzwoleńcze, jest bardzo przywiązany do swojej ziemi. To człowiek wielkiego serca, uczciwy wobec innych i samego siebie, szlachetny, wyrozumiały, ciężko pracuje w gospodarstwie i jest z tego dumny. Dba o mogiłę powstańców i swoich przodków - Jana i Cecylii. Zakochany w Justynie Orzelskiej, której przekazuje własne ideały, zaszczepia miłość do tradycji, pracy,  dzięki niemu dziewczyna pojmuje jej sens, odnajduje właściwą drogę życiową. Bohatyrowicz w całości oddaje się temu, w co wierzy, w swoim postępowaniu kieruje się sumieniem, lecz posiada też trzeźwy umysł, nie potrafi długo żywić urazy, najwyższymi wartościami są dla niego - umiłowanie ojczyzny, pracy i rodziny oraz pamięć o wielkich poprzednikach."
    },
    {
        "title": "BENEDYKT KORCZYŃSKI",
        "content": "BENEDYKT KORCZYŃSKI - postać z \"Nad Niemnem\" Orzeszkowej. Człowiek wykształcony (ukończył agronomie na Uniwersytecie w Wilnie), gospodarz i właściciel majątku w Korczynie, światły i pracowity ziemianin, który mimo kłopotów finansowych, za wszelką cenę pragnie utrzymać majątek w polskich rękach. Jest patriotą, razem ze swoimi braćmi - Andrzejem i Dominikiem, brał udział w powstaniu styczniowym, dawniej zaprzyjaźniony z Bohatyrowiczami z racji wspólnych idei wolnościowych - obecnie znimi poróżniony. Benedykt to człowiek uczciwy, zrównoważony, nie boi się trudów pracy, którą traktuje jako jeden z przejawów patriotyzmu, porównywalną do walki zbrojnej. Po klęsce powstania nieszczęśliwy z powodu zaprzepaszczenia idei demokratycznych, nie potrafi pogodzić się z zaistniałą rzeczywistością, staje się człowiekiem skrytym, małomównym, nie okazuje uczuć, nie umie znaleźć wspólnego języka z synem i żoną, która nie podziela jego poglądów, domagająca się ciągłej troski- zamiast podporą stała się dla niego kolejnym obciążeniem. Codzienne problemy zmusiły go do weryfikacji i zmiany poglądów, co sprawia, że czuje się osamotniony w swoich dążeniach i nieszczęśliwy. Ludzi ocenia według ich pracowitości i mądrości życiowej, a nie według przynależności do określonej warstwy społecznej, czy stanu posiadania."
    },
    {
        "title": "WITOLD KORCZYŃSKI",
        "content": "WITOLD KORCZYŃSKI - (\"Nad Niemnem\"). Syn Benedykta Korczyńskiego, w utworze reprezentuje młode pokolenie pozytywistów, jest krytyczny wobec pokolenia swojego ojca, którego nie potrafi przekonać do swoich racji. Jest wyznawcą idei społecznych, zwolennikiem porozumienia z zaściankiem Bohatyrowiczów oraz entuzjastą nowoczesnej, racjonalnej gospodarki rolnej."
    },
    {
        "title": "ANDRZEJ KMICIC",
        "content": "ANDRZEJ KMICIC - główna postać \"Potopu\" Henryka Sienkiewicza; chorąży orszański, waleczny, zawadiacki, za młodu znany jako typowo szlachecki warchoł, lekkomyślny hulaka i utracjusz, skory do bójek awanturnik. Jest mściwy - nie wybacza krzywd wyrządzonych bliskim, bywa bezlitosny, porywczy. Przełomowym momentem jego życia staje się miłość do pięknej panny - Oleńki Billewiczówny, wpływa to na zmianę jego osobowości i postawę wobec innych osób oraz spraw krajowych. Kmicic odstępuje od służby u księcia Janusza Radziwiłła, opowiadającego się po stronie najeźdźców szwedzkich w czasach \"potopu\" i aby odkupić swój błąd, odzyskać sławę i miejsce w sercu Oleńki, dokonuje (pod przybranym nazwiskiem Babinicz), wielu bohaterskich czynów, np. podczas oblężenia przez Szwedów Częstochowy (wysadza w powietrze olbrzymie szwedzkie działo - kolubrynę), a później wielu innych, śmiałych akcji (np. ratuje z opresji króla Rzeczypospolitej - Jana Kazimierza). W ten sposób osiąga nie tylko pełną rehabilitację, potwierdzoną przez samego króla, jak i zdobywa rękę ukochanej i odzyskuje przyjaźń starych druhów - Wołodyjowskiego i Zagłoby."
    },
    {
        "title": "OLEŃKA BILLEWICZÓWNA",
        "content": "OLEŃKA BILLEWICZÓWNA - również postać z \"Potopu\" Sienkiewicza. Jest piękną młodą panną, szlachcianką, która zgodnie z testamentem swojego dziadka - Herakliusza Billewicza, ma zostać żoną Kmicica, jednak jego tryb życia, a później zdrada ojczyzny-oddala ją od wybranka. Zostaje porwana przez księcia Bogusława Radziwiłła, odrzuca jego zaloty. Jest z wzajemnością zakochana w Kmicicu, który po swojej głębokiej przemianie duchowej przystępuje do walki z najeźdźcami, odzyskuje dobre imię i staje się godzien jej ręki."
    },
    {
        "title": "ANIELA DULSKA",
        "content": "ANIELA DULSKA - główna bohaterka dramatu Gabrieli Zapolskiej pt. \"Moralność pani Dulskiej\". Jest kobietą niezwykle skąpą, zaborczą, twardą ręką rządzi zarówno w swojej rodzinie, jak i kamienicy, jest obłudna, bezduszna dla biednych mieszkańców swojej kamienicy, których bezlitośnie łupi z pieniędzy. Jak ognia boi się skandalu, dlatego wymawia mieszkanie kobiecie usiłującej odebrać sobie życie. Jest niechlujna, nie dba ani o swój wygląd, ani o dom, niemoralna - toleruje romans swojego syna ze służącą tylko dlatego, aby nie szukał przygód poza domem. Jej naczelna zasada brzmi:\n\"Na to mamy cztery ściany i sufit, aby brudy swoje prać w domu i aby nikt o nich nie wiedział. Rozwłóczyć je po świecie to ani moralne, ani uczciwe. Ja zawsze tak żyłam żyłam, aby nikt nie mógł powiedzieć, że byłam powodem skandalu. Kobieta powinna przejść przez życie cicho i spokojnie\".\nLecz sama Dulska nie jest ani cicha, ani spokojna - od rana krzyczy na rodzinę, terroryzuje ją, z męża czyni pantoflarza i nieudacznika. Jest bohaterką groteskową, uosobieniem zakłamania a pzy tym jej zachowanie jest komiczne."
    },
    {
        "title": "ZBYSZKO DULSKI",
        "content": "ZBYSZKO DULSKI - syn Anieli z dramatu Zapolskiej pt. \"Moralność pani Dulskiej\". Hulaka, wcale nie interesuje się sprawami rodziny, ciągle przebywa poza domem, traktuje go jak hotel, w którym może się wyspać i zjeść, mówi o nim \"zakład\". Chce być niezależny od despotycznej matki, jednak ma świadomość jej wielkiego wpływy na jego życie i w gruncie rzeczy jest jej podporządkowany. Wdaje się w romans ze służącą Hanką, która zachodzi z nim w ciążę - początkowo Zbyszek chce się z nią ożenić, ale matka skutecznie mu to wyperswadowuje. Jego chwilowy bunt przeciwko matce był tylko demonstracją."
    },
    {
        "title": "TOMASZ JUDYM",
        "content": "TOMASZ JUDYM - bohater utworu pt. \"Ludzie bezdomni\" Stefana Żeromskiego; syn warszawskiego szewca, samodzielnie zdobywający zawód lekarza, by pomagać najuboższym, nawet kosztem zrezygnowania ze szczęścia osobistego. Jest przepełniony ideałami, które chce wcielać w życie, chce sam \"naprawiać\" świat, święcie wierzy, że mu się to uda. Jest to człowiek, który całego siebie oddaje innym, zapominając przy tym o sobie, charakteryzuje się niebywałą wrażliwością na ludzkie cierpienie, ofiarnie walczy o polepszenie ich losu. Sam pochodzi z ubogiej rodziny, dlatego chce właśnie takim ludziom pomagać. Wyrwał się z biedy i z tego powodu ma nieustanne wrażenie, że musi spłacić swój dług tym, którzy nadal są skazani na życie w upokarzających ludzkiej godności warunkach. Podejmuje pracę w swoim zawodzie - w Warszawie obserwuje nędzę proletariatu (z ulicy Ciepłej i fabryki cygar), później pracuje w zakładzie uzdrowiskowym w Cisach, gdzie m.in. walczy o osuszenie bagien przyczyniających się do zachorowań ludzi na malarię, pracuje też wśród robotników w Zagłębiu Dąbrowskim. Jest wstrząśnięty ludzką niedolą i nędzą, z tego powodu wyrzeka się miłości do ukochanej Joasi Podborskiej, ponieważ jest przekonany, że ten, kto widzi wokół siebie tyle zła i nędzy i nie reaguje na nie, nie może być szczęśliwy, a \"bezdomny\" jest każdy człowiek walczący o dobro i szczęście dla innych."
    },
    {
        "title": "JOASIA PODBORSKA",
        "content": "JOASIA PODBORSKA - kolejna bohaterka \"Ludzi bezdomnych\" Stefana Żeromskiego. Jest zubożałą szlachcianką, zakochaną z wzajemnością w Tomaszu Judymie, jest kobietą piękną, wrażliwą , mądrą, pracowitą i samodzielną. Zarabia na życie jako guwernantka i nauczycielka w bogatszych domach. Chociaż nie rozumie decyzji Tomasza o porzuceniu jej w imię wzniosłych ideałów i pracy społecznej - potrafi ją uszanować."
    },
    {
        "title": "MACIEJ BORYNA",
        "content": "MACIEJ BORYNA - postać z \"Chłopów\" Władysława Reymonta. Najbogatszy chłop w Lipcach, szanowany przez wszystkich gospodarz, wdowiec, żeni się ponownie z Jagną Paczesiówną. Jest pracowity, czasem bezwzględny, najbardziej ceni sobie posiadanie ziemi (stawia ją wyżej nawet od rodziny), ponieważ to ona jest - według niego - największym bogactwem człowieka, określa jego pozycję we wsi. Wspomaga wysiłki chłopów w walce z dworem o las, zostaje przywódcą gromady, nie szanuje jednak najbiedniejszych, ich niedolę uważa za przeznaczenie, nie współczuje im. Wielką miłością darzy Jagnę, która zdradza go z jego synem Antkiem, gdy to odkrywa, w pierwszym odruchu chce zabić ich oboje, nie robi tego jednak, lecz wyrzuca syna z domu. Maciej Boryna urasta do rangi chłopa - Piasta, kiedy tuż przed śmiercią wychodzi na pole, aby w symbolicznej scenie siejby wyrazić swoje głęboko zakorzenione w chłopskim wnętrzu przywiązanie do ziemi."
    },
    {
        "title": "ANTEK BORYNA",
        "content": "ANTEK BORYNA - syn Macieja Boryny (\"Chłopi\"). Owładnięty namiętnością do swojej macochy - Jagny, zaniedbuje własną rodzinę, wchodzi w konflikt z ojcem z powodu ziemi, a także odkrytego przez niego romansu z Paczesiówną, za karę zostaje za to wygnany z domu. W czasie walki z dworem o las, staje jednak w obronie ojca, godzi się z żoną i ostatecznie zrywa swój związek z Jagną. W końcu wygrywa u niego zdrowy rozsądek, w momencie sądzenia Jagny, nie staje w jej obronie, udowadniając jednocześnie swoją integrację z mieszkańcami Lipiec."
    },
    {
        "title": "CEZARY BARYKA -",
        "content": "CEZARY BARYKA - czołowa postać \"Przedwiośnia\" Stefana Żeromskiego. Urodził się w Baku, gdzie zastaje ich wybuch pierwszej wojny światowej, rodzinny kraj zna tylko z wyidealizowanych opowiadań ojca (mit o szklanych domach). Po przeżyciach rewolucji rosyjskiej i wojny z bolszewikami, konfrontuje te idee z rzeczywistością w ojczyźnie, najpierw mieszkając u przyjaciela w ziemiańskim dworze - Nawłoci (i romansując z piękną właścicielką sąsiedniego majątku, Laurą Kościeniecką). Staje się coraz bardziej krytyczny wobec bezmyślnej beztroski klas posiadających. Potem w Warszawie bezskutecznie poszukuje autorytetów i drogowskazów życiowych, odrzucając zarówno poglądy ideowych dziedziców szlacheckich demokratów, jak i radykalnych zwolenników rewolucji proletariackiej. W końcu, w odruchu buntu i rozpaczy przyłącza się do maszerujących na Belweder, zdesperowanych robotników."
    },
    {
        "title": "BOGUMIŁ NIECHCIC",
        "content": "BOGUMIŁ NIECHCIC - bohater utworu \"Noce i dnie\" Marii Dąbrowskiej. Brał udział w powstaniu styczniowym, wskutek czego stracił własny majątek ziemski i zmuszony jest tułać się przez kilka lat na obczyźnie, by po powrocie do kraju i zawarciu małżeństwa z Barbarą, zająć się administrowaniem cudzych majątków, albo dzierżawą. Jest to człowiek prawego charakteru, aktywny życiowo, nie poddaje się przeciwnościom losu, dobry gospodarz, patriota i obywatel. Mimo, iż nie zawsze potrafił znaleźć wspólny język z żoną, krytykującą jego praktycyzm i rzekomy brak ideałów, ambicji i romantyzmu - ich małżeństwo okazało się trwałe i zgodne."
    },
    {
        "title": "BARBARA NIECHCIC -",
        "content": "BARBARA NIECHCIC - żona Bogumiła (\"Noce i dnie\" M. Dąbrowskiej). Kobieta, która nie może się uwolnić od wspomnień dawnej świetności rodowej oraz przeżyć pierwszej nie spełnionej miłości. Jest trochę zbyt egzaltowana i egoistyczna, źle znosi niewygody skromnego, wiejskiego życia w cudzych dworach, zarządzanych przez męża - w nim też widzi przyczyny wszystkich swoich prawdziwych i wymyślonych nieszczęść. W późniejszych latach życia dojrzewa jednak do zrozumienia, zarówno postawy swego - według niej - nazbyt przyziemnego i prostodusznego męża, jak i do harmonii życia małżeńskiego oraz wewnętrznego pogodzenia się z losem i sytuacją."
    },
    {
        "title": "ZENON ZIEMBIEWICZ -",
        "content": "ZENON ZIEMBIEWICZ - postać z powieści \"Granica\" Zofii Nałkowskiej; ambitny, dążący do kariery inteligent z podupadłej rodziny szlacheckiej. Po studiach pracuje najpierw jako dziennikarz w lokalnej gazecie, a następnie zostaje prezydentem w jednym z dużych miast. Szybko wyzbywa się ideałów swojej młodości (np. brak skrupułów przy podejmowaniu decyzji o strzelaniu do strajkujących robotników), a przesądy stanowe i egoizm politycznego karierowicza (ożenek z pasierbicą ministra w polskim rządzie), powodują, że nie interesuje się on losami uwiedzionej wcześniej w domu rodziców służącej - Justyny Bogutówny oraz losem ich dziecka. Justyna mści się na nim, oblewając go kwasem, on zaś po utracie wzroku, popełnia samobójstwo. W miarę rozwijania się kariery zawodowej, Ziembiewicz coraz częściej rezygnuje ze swoich młodzieńczych zasad. Krytykował zachowanie swojego ojca, a zachowuje się podobnie do niego - zaczyna romans z Justyną, a później domaga się od żony przebaczenia, pomocy w zatuszowaniu jego postępków. Coraz częściej ulega presji innych, zdradza swoje ideały, staje się skłonny do kompromisów, postępuje wbrew swoim przekonaniom i stara się usprawiedliwiać nie tylko przed innymi, ale i przed samym sobą, zagłuszyć wyrzuty sumienia. Chęć osiągania coraz większych sukcesów sprawia, że Zenon staje się człowiekiem pozbawionym skrupułów, zatraca swoją moralność. Jego życie staje się dowodem na potwierdzenie zdania: \"jest się takim jak miejsce, w którym się jest\"."
    },
    {
        "title": "BERNARD RIEUX",
        "content": "BERNARD RIEUX - narrator i bohater powieści \"Dżuma\" Alberta Camusa. Postać godna podziwu. Sam nie myślał o sobie jako o bohaterze, działanie według określonych norm moralnych, pomaganie ludziom uznawał za najbardziej oczywistą rzecz w życiu. Rieux jest lekarzem, a przynoszenie ulgi innym, uważa nie tylko za obowiązek wynikający z racji wykonywanego zawodu, ale za ludzką powinność. Kiedy w Oranie wybucha epidemia dżumy, a liczba chorych wzrasta z dnia na dzień, doktor podejmuje walkę z zarazą, pracuje niestrudzenie, często ponad swoje siły, choć czasem czuje się bezradny, nie poddaje się, odrzuca wszystkie złe myśli. Ma świadomość wartości ludzkiego życia, dlatego tak o nie walczy. Nie przestaje pracować nawet w momencie, kiedy dowiaduje się o śmierci własnej żony. Dżumę uważa za zło, które należy zniszczyć, wobec którego nie można pozostawać biernym. Jego postawa charakteryzuje się ofiarnym wykonywaniem obowiązków, odwagą w stawianiu czoła epidemii. Mimo ciągłej styczności ze śmiercią, Rieux nie traci wrażliwości. Jego zachowanie wynika również z tego, że jest ateistą, nie wierzy w Boga i w to, że mógłby on ocalić Oran, mówi: \"gdybym wierzył we wszechmogącego Boga, przestałbym leczyć ludzi, zostawiając Bogu tę troskę\", chce wszystkie swoje siły wykorzystać w walce z dżumą. Nawet po ustąpieniu epidemii nie zapomina o niebezpieczeństwie, bo uważa, że \"bakcyl dżumy nigdy nie umiera i nie znika\", może się uaktywnić w każdej chwili i dlatego zawsze trzeba być przygotowanym na walkę ze złem i zacząć je niszczyć już w zarodku."
    },
    {
        "title": "JEAN TARROU",
        "content": "JEAN TARROU - również bohater \"Dżumy\" A. Camusa. Jest wędrowcem, przybywa do Oranu na kilka tygodni przed wybuchem epidemii, jest przyjacielem Bernarda Rieux. Pomaga doktorowi w leczeniu - organizuje ochotnicze grupy sanitariuszy, pomagające lekarzom i zakładom pogrzebowym. Angażuje się w niesienie pomocy, bo jak sam mówi \"ma wstręt do wyroków śmierci\", swoje życie i siły poświęca na walkę z chorobą, podziela zdanie Bernarda o konieczności walki, od samego przyjazdu do miasta prowadzi zapiski własnych obserwacji, potem prowadzi rejestry zgonów, wyzdrowień. Sam również zapada na dżumę w jej końcowym etapie i umiera, lecz umiera jako człowiek, który wypełnił swoją ziemską misję, jest spełniony jako człowiek."
    },
    {
        "title": "RAYMOND RAMBERT -",
        "content": "RAYMOND RAMBERT - również bohater utworu \"Dżuma\" A. Camusa. Podobnie jak Tarrou nie jest stałym obywatelem miasta, przyjeżdża tu jedynie w celu przeprowadzenia sondażu o warunkach życia obywateli arabskich. Epidemia zaskakuje go w mieście. Na początku chce z niego jak najszybciej uciec, uważa, że panująca tu choroba nie jest jego problemem, bo nie jest mieszkańcem Oranu, poza tym bardzo tęskni za żoną przebywającą w Paryżu. Jednak widząc poświęcenie doktora i dowiadując się o jego dramatycznej sytuacji, przełamuje się, zostaje w mieście i włącza się w pomaganie chorym. Podczas walki z epidemią zmienia się jego świat wartości, uczy się co tak naprawdę oznacza człowieczeństwo. Kiedy pojawia się w końcu możliwość opuszczenia Oranu, Rambert z jednak nie wyjeżdża - do jest największym dowodem jego wewnętrznej przemiany."
    },
    {
        "title": "TADEK -",
        "content": "TADEK - bohater kilku opowiadań z tomu \"Pożegnanie z Marią\" Tadeusza Borowskiego. Jest to młody, uczuciowy mężczyzna z ambicjami literackimi (student polonistyki, pisuje wiersze, lubi dyskutować o literaturze), jego miłością jest Maria. Zostaje zatrudniony w charakterze magazyniera i podczas pracy wykorzystuje każdą sposobność, aby tylko przetrwać okropność wojny - zaczyna kraść, kłamać oszukiwać. Jego zdaniem, okupacja to wszystko usprawiedliwia. Tadek jest bohaterem zlagrowanym, który przyzwyczaił się do zaistniałej sytuacji, codzienna rzeczywistość stworzyła go na nowo - w jakimś stopniu zaakceptował okropne okoliczności, stał się częścią świata otoczonego drutami - cynizm czyniąc sposobem przetrwania. Rzeczywistość w obozie jest pełna przemocy, uczestniczący w niej ludzie są albo silni, albo słabi, dzielą się na tych co katują i tych co są katowani. W miejscu, gdzie pojawił się Tadek, pokazano okrutne techniki zabijania, a to przyczynia się do zlagrowania człowieka.\nJak można ocenić zachowanie Tadką? Jako człowiek zlagrowany, zostawił dla siebie jedynie uczucie miłości do dziewczyny oraz jeden tylko cel - przetrwać, co wiązało się z przystosowaniem się do panujących okoliczności, aprobatę śmierci i wszelkie wynaturzenia. Zdobycie lekarstw, jedzenia stało się życiowym celem. Takiej postawy nie sposób ocenić, nikt nie jest do tego uprawniony, co potwierdza sam autor: \"Przekonałem się wielokrotnie, że człowiek jest ludzki w ludzkich warunkach, i uważam za upiorny nonsens naszych czasów próby sądzenia go według uczynków, jakich dopuścił się w warunkach nieludzkich...\" Możemy jedynie ocenić działania systemu hitlerowskiego, doprowadzającego do tworzenia obozów i deformacji ludzkiej psychiki."
    },
    {
        "title": "KOSTYLEW Michaił Aleksiejewicz",
        "content": "KOSTYLEW Michaił Aleksiejewicz  - bohater powieści \"Inny świat\" Gustawa Herlinga - Grudzińskiego. To postać budząca szacunek u czytającego, ponieważ odznacza się niezłomnym charakterem, okupionym ogromnym cierpieniem. Kostylew z pełną świadomością wybiera ból przypalanej ogniem ręki, tak jak Grudziński zaczyna głodówkę, a węgierskie zakonnice nie zaczynają pracy. Stanowi on symbol szczególny, przez cierpienie chce zachować własną tożsamość, nie pomagać oprawcom. Ta indywidualna walka, protest, staje się w rezultacie przyczyną jego śmierci. W wyniku zagrożenia wysyłką na Kołymę, wylewa na siebie wrzątek i umiera w cierpieniach, lecz nie opuszcza miejsca pracy. Do podjęcia ej decyzji dojrzewał długo, na początku pracuje tak jak większość, ale później dokonuje analizy własnej drogi życia. Wpierw oszukiwano go, karmiono ideologicznymi frazesami, następnie oskarżono o antykomunizm, kiedy poznawał Zachód czytając literaturę zagraniczną. Podczas pobytu w obozie, zmieniał na korzyść więźniów wyniki ich pracy i wydany przez brygadiera, przydzielono go do \"lesorubów\". Załamanie pracą wyzwalały w nim najgorsze zachowania. Odrodził się dzięki literaturze. Gdy zdał sobie sprawę z tego, że znowu został oszukany, zapałał chęcią obrony. Za swoje człowieczeństwo zapłacił wysoką cenę. To symbol niewinnego cierpienia, ale sam dokonał jego wyboru, chcąc ocalić u siebie to, co najistotniejsze - swoje człowieczeństwo. Kostylew to bohater, który podniósł bunt i nie zaaprobował \"odwróconego dekalogu\" w obozie, a swoimi czynami dowiódł, że był \"aż człowiekiem\"."
    },
    {
        "title": "GUSTAW HERLING - GRUDZIŃSKI -",
        "content": "GUSTAW HERLING - GRUDZIŃSKI - jest jednocześnie autorem, narratorem i bohaterem \"Innego świata\". Widzimy go jako zwykłego człowieka, który jest zmuszony przetrwać w ciężkich warunkach klimatycznych i zdeformowanej sytuacji psychologicznej. Mimo wszystko, chce choć odrobinę przystosować się do nowej rzeczywistości. Poprzez wymianę dóbr, zdobywa stanowisko tragarza. Tak jak wszyscy więźniowie, jest zmuszony do troszczenia się tylko o siebie, lecz nie odmawia pomocnej dłoni innym, dzieli się jedzeniem, potrafi wysłuchać , podnieść na duchu innych więźniów, nie zdradza sekretu Kostylewa.\nW niesprzyjających warunkach jest oddanym przyjacielem, szczerze i odważnie głosi własne poglądy. Nie staje się donosicielem, chce zachować własną godność do końca - nawet pod groźbą śmierci, unika przemocy i agresji, kiedy postanawia rozpocząć głodówkę, mężnie znosi jej trudy. Długi pobyt w obozie nie potrafił zniszczyć w nim ideałów zdobytych w domu. Wciąż interesuje go literatura, historia, realizuje zasady moralne. Pozostaje równocześnie normalnym człowiekiem, jakich wielu w obozie. Owszem, zdarza się, że wycieńczony podkrada jedzenie dla siebie i współwięźniów, lecz nigdy nie zabiera jej innym.\nAutor opisuje swoje relacje z uwięzionymi, dokonuję osądów, ale też zwraca naszą uwagę na okoliczności, w których zachowywali się nie po ludzku. Nie moralizuje w \"rozmowie\" czytelnikiem, ani podczas własnych relacji, jako bohater, z innymi więźniami. Zachowuje dystans w opisywaniu zjawisk, jest obiektywny. Nie podkreśla swoich przeżyć, ale skupia swoją uwagę na opisie obozowej rzeczywistości i życia swoich współwięźniów."
    },
    {
        "title": "LEBROSSO -",
        "content": "LEBROSSO - bohater utworu \"Wieża\" Grudzińskiego. Jest to człowiek dotknięty straszlią chorobą - trądem, samotny, wyizolowany, przeżywający tragedię tym większą, ponieważ umiera jego siostra, również zarażona trądem. Miewa chwile załamania, zastanawia się nawet nad odebraniem sobie życia, ale odnajduje pociechę i pomoc duchową w religii. Jego postępowanie można nazwać heroicznym - przebacza innym ich nietolerancję, pokornie przyjmuje swoją chorobę, próbuje nawet dbać o innych, bardzo uważa, by kogoś nie zarazić. Jego wspaniała postawa uwidoczniona jest w zestawieniu z kontrastem zachowania ludzi mieszkających we wsi, którzy są zdolni do zabicia nawet psa, który uciekł od trędowatych.\nMyślę, że postępowanie Lebrosso, jest godne najwyższego podziwu. Jego niezłomność, ogromna wiara i praca sprawiły, że mógł przetrwać swoją dramatyczne bytowanie. Można by rzec, że jego życie przypominało drogę krzyżową oraz niesienie krzyża przez Chrystusa. Lebrosso stanowi wzór godny naśladowania, choć bardzo trudny, a \"Wieża\", uczy czytających empatii i zauważania ludzkich cierpień."
    },
    {
        "title": "SYCYLIJSKI NAUCZYCIEL -",
        "content": "SYCYLIJSKI NAUCZYCIEL - także bohater \"Wieży\" Grudzińskiego. Jest to bohater, który utracił wszystko, nawet chęć życia, twierdził, że: \"żyję, bo nie mogę umrzeć\". Ale kiedy śmierć zajrzała mu prosto w oczy, zaczął się bać, nie zdecydował się oddać swojego życia w zamian za proboszcza, choć wciąż powtarzał, że chce odejść. W momencie wojny, nie wystarczyło mu odwagi, aby oddać swoje życie za drugiego człowieka. W spotkaniu ze śmiercią spanikował, wystraszył się i zaprzeczył, że jest obywatelem okupowanego miasta. Nad chęcią śmierci, zwycięstwo odniósł najzwyklejszy ludzki strach. Można by sobie zadać pytanie, czy możemy tego człowieka określić tchórzem? Co było przyczyną jego postępowanie? Przypuszczalnie wcześniej na pewno oddałby swoje, nic nie znaczące, jak twierdził, życie za innego człowieka."
    },
    {
        "title": "ARTUR -",
        "content": "ARTUR - bohater \"Tanga\" Sławomira Mrożka. Jest zbuntowanym reprezentantem najmłodszej generacji w utworze, jest człowiekiem bardzo układnym i poprawnym, studiuje na trzech kierunkach. Jest wystraszony światem, w jakim żyje cała jego rodzina, chce, by była ona tradycyjna, normalna, aby każdy miał tu własne, określone tradycją miejsce i każdy zachowywał się odpowiednio do swojego wieku. Artur pragnie, aby wszyscy dostroili się do,,, który wymyślił i zaczęli funkcjonować w formach, które chce im narzucić. Jest pewien, że tylko forma może zwrócić światu jego prawidłowy ład oraz sens.\nArtur dostrzega, że świat, w którym istnieje, jest anarchią, zepsuciem, nie posiada żadnej formy, jest otoczony pustką, nic nie ma sensu i ładu. Oskarża rodziców, że to oni są autorami całego nieładu, że to przez nich nie istnieje już moralność. Mówi do nich:\n\"I coście stworzyli? Ten burdel\ngdzie nic nie funkcjonuje, bo\nwszystko dozwolone, gdzie nie ma\nzasad ani wykroczeń.\"\nUzmysławia on swoim rodzicom, że swoje przepełnione wolnością pokolenie, zatruli naprzód i wstecz. Tak jak bohater romantyczny, jest zbuntowany wobec braku norm w swojej rodzinie. Poprzez tradycyjną formę, chce przywrócić jej moralność. Taką formą ma m. in. być małżeństwo z Alą, które, jego zdaniem, przywróci utracony porządek moralny. Ten zbuntowany młodzieniec, organizuje weselę, ale nie potrafi sam unieść własnej ideologii, bo ślub nie przywraca porządku, ale staje się przerysowaną maskaradą. Okazuje się być przebraniem wyciągniętym z szafy, niczego w rezultacie nie zmienia. Artur zaczyna rozumieć, że sama konwencja jest niewystarczająca, potrzebuje jeszcze idei. Chęci Artura nie zostały zrealizowane, przegrywa on samotnie. Widać, że jest słaby, najbardziej wówczas, gdy wychodzi na jaw zdrada jego żony. Chce Uśmiercić Edka, będącego nieproszonym gościem w ich rodzinie. W końcu ginie sam, świadczy to o tym ,że Edek morduje Artura, a ojciec Artura mówi: \"Miały być rządy dusz, a nadchodzą rządy chama\"."
    },
    {
        "title": "Szczypiorski pokazuje postacie, które w czasie wojny musiały dokonywać różnych wyborów. Częśopowiadaała się po stronie wroga, a część buntowała się wobec zła panoszącego się wokół.",
        "content": "Bohaterką, ocaloną dzięki pomocy innych ludzi, jest Irma Seidenman, która jest wdową po lekarzu. Spieszyło jej z pomocą wielu ludzi, nie zważając na niebezpieczeństwo utraty własnego życia.\nSzczypiorski umyślnie ukazywał heroiczne postawy ludzi, którzy w czasie pogardy, starają się postępować dobrze. Należy zwrócić uwagę, że nie pochwala on społeczeństwa, opowiada o rzeczach doczesnych, jak antysemityzm, brak odwagi. Przykładem może być osoba pięknego Lola, który był szmalcownikiem, denuncjatorem gestapo, albo postać Bronka Blutmana - żyda. Paweł Kryński wyraża poglądy samego autora, służu pomocą Żydom, jest kolegą Henryczka Fichtelbauma, chce go ratować przez wyszukiwanie dla niego kryjówek. Walczy w powstaniu warszawskim, rozumie wybór Henryczka o wróceniu do getta. Po zakończeniu wojny jest antykomunistą, zostaje internowany podczas stanu wojennego.\nSędzia Romnicki - przyczynia się do ocalenia Joasi, po zakończeniu wojny jest w więzieniu, ponieważ nie zgadza się na totalitarną rzeczywistość.\nAdam Korda - jest filologiem klasycznyn, który niezbyt lubi rzeczywistość. Przyjaźni się ze swoją sąsiadką i nie może przyjąć do wiadomości, że mogłaby ona umrzeć więziona przez wroga."
    },
    {
        "title": "\"ZIEMIA PLANETA LUDZI\" ANTOINE de SAINT - EXUPERY",
        "content": "Utwór jest rodzajem reportażu literackiego, w którym osobiste wspomnienia autora z rejsów lotniczych, wspomnienia innych pilotów i ich spotkania, splatają się z refleksjami o tym, co w życiu najważniejsze. Opowiadania - wspomnienia, składające się na ten tom, ukazują zbiorowego bohatera - pilotów, nawigatorów nowej epoki ludzkości. W trudnych warunkach, w jakich przychodzi im działać, rodzi się solidarność, hart ducha, wiara w zwycięstwo. Najbardziej dramatyczna z tych relacji - \"W sercu pustyni\" - nawiązuje do przeżyć pisarza, który zmuszony został do lądowania wśród piasków pustyni i cudem uniknął śmierci. Bohaterowie opowiadania, bez nadziei na ratunek walczą jednak do końca, uratowani przypadkiem przez Beduina. Pisarz - moralista wyraża przekonanie o wiążącym ludzi braterstwie: \"kochać to nie znaczy patrzeć na siebie nawzajem, ale patrzeć w tym samym kierunku\"."
    },
    {
        "title": "\"PROCES\" FRANZ KAFKA",
        "content": "Bohaterem tej powieści jest Józef K., który w dniu swoich 30 urodzin, dowiaduje się, że wytoczono mu proces. Zupełnie zaskoczony, próbuje dowiedzieć się o co chodzi. Mniej go interesuje to, o co jest oskarżony, obsesyjnie dręczy go pytanie, kto wniósł oskarżenie i dlaczego.\nGry Józef K. Dowiaduje się o oskarżeniu, jego życie pozornie się nie zmienia. Nadal sumiennie wykonuje swoją pracę, powtarza rytualne czynności życiowe. A jednak coraz bardziej przejmuje się sytuacją, w którą został wplątany. Chodzi na przesłuchania, rozpaczliwie szuka osób, które mogą pomóc wyjaśnić mu tą absurdalną sytuację. Poszukiwanie jakiegokolwiek wyjaśnienia nie przynosi żadnego rezultatu. Po roku od swojego tajemniczego oskarżenia Józef K. musi poddać się wyrokowi, wydanemu nie wiadomo kiedy i przez kogo - zostaje zabity.\nTrudno jest jednoznacznie zinterpretować \"Proces\". Najlepiej przyjrzeć się kolejnym warstwom utworu i odkryć metaforyczny sens. Wykorzystując wiedzę o osobowości autora, możemy dostrzec w \"Procesie\" portret człowieka zdominowanego przez rzeczywistość, nie umiejącego sobie z nią poradzić, osaczonego, pełnego lęku i poczucia winy wobec świata, w tym także wobec rodziny.\nW następnej warstwie odkryjemy metaforę świata, jako miejsca totalnie zbiurokratyzowanego, w którym człowiek jest nic nie znaczącym pionkiem i musi się poddać tajemniczemu, bezosobowemu mechanizmowi władzy. Może też proces wytoczony bohaterowi jest metaforą życia? Może wszystkim ludziom, już w chwili narodzin, wytacza się taki proces, w którym są z góry skazani na przegraną, na śmierć. Może ten proces to dążenie do śmierci, nieubłaganej, tajemniczej, jednakowej dla wszystkich?\nFranz Kafka tak skomponował swoje dzieło, że każdą interpretację można uzasadnić. Łączy je ponura wizja świata, w którym wysiłki ludzkie skazane są na niepowodzenia, a rzeczywistość przypomina senny koszmar. Jedyna nadzieja pozostająca czytelnikowi to ta, że świat przedstawiony w \"Procesie\" nie jest rzeczywisty, lecz śniony. Konstrukcja utworu, ujęcie czasu i przestrzeni pozwalają na takie odczytanie.\nTylko pozornie bohater jest aktywny. Tak naprawdę usiłując uporać się ze swoją sytuacją, powiela jedynie schematy. Przegrywa już na samym początku, akceptując swoją podległość wobec procesu, tajemniczego sądu. Można powiedzieć, że przegrywa przyjmując narzucone mu reguły."
    },
    {
        "title": "\"SZEWCY\" STANISŁAW IGNACY WITKIEWICZ",
        "content": "W \"Szewcach\" akcja obraca się wokół kolejnych przewrotów, powodujących obalanie starych i powstawanie nowych formacji ustrojowych: faszyzmu, komunizmu, anarchii oraz totalitaryzmu. Każdy następny przewrót jest jeszcze groźniejszy od poprzedniego, jaszcze bardziej przerażający.\nWitkacy wskazuje w swym dramacie na kilka prawd historycznych o wymiarze uniwersalnym. Przede wszystkim wskazuje na fakt, że z każdej rewolucji korzyści odnoszą nie ci, którzy dokonali przewrotu, ale ci, którzy w odpowiednim momencie sięgnęli po władzę. \"Szewcy\" są także potwierdzeniem zdanie, że rewolucja pożera własne dzieci: Stefan Tempe, po obaleniu faszyzmu i zaprowadzeniu komuny, zostaje zabity przez swoich współtowarzyszy.\nRzeczywistość przedstawiona w utworze jest rzeczywistością zdeformowaną zniekształconą oraz groteskową. Bohaterowie są niezrównoważeni psychicznie, ich zachowania są wynikiem braku wyższych uczuć, takich jak miłość, przyjaźń. Zastąpione są przez najniższe instynkty i pragnienia."
    },
    {
        "title": "\"FERDYDURKE\" WITOLD GOMBROWICZ",
        "content": "Jest to utwór o egzystencjalnych dylematach człowieka w społeczeństwie. Bohaterem książki jest 30 - letni mężczyzna Józio, który kolejno odwiedza trzy różnorodne miejsca. Na początku akcja rozgrywa się w gimnazjum, gdzie Józio zostaje zaciągnięty siłą przez profesora Pimkę, następnie opisane są przygody bohatera w czasie jego pobytu na stancji u państwa Młodziaków, a później autor opowiada o pobycie Józia w ziemiańskim dworku, gdzie wywołuje rewolucję, ogarnięty obsesją bratania się z chłopami,  przyjaciel głównego bohatera - Miętus.\nGłównym problemem ukazanym w powieści jest bezustanna walka głównego bohatera z formą. Forma oznacza tu wszelkie konwencje, schematy, które człowiek przyjmuje, jako wzór zachowania, są one narzucone z zewnątrz i przyjmowane przez ludzi jako ich własne, gdyż, według Gombrowicza, zawsze musimy wyrażać się w jakiejś formie - jest więc ona wynikiem postaw, jakie przybieramy wobec innych ludzi oraz postaw, jakie oni przybierają wobec nas. Jest to sztuczna konwencja, gra pozorów. W powieści, walkę tą podejmuje Józio, poddany procesowi dezintegracji osobowości.\nZ utworu wysnuć można wnioski: Człowiek nigdy nie jest całkowicie uwolniony od formy, przed którą nie ma ucieczki, nikt nie jest do końca sobą , bo zawsze jest zależny od innych ludzi, nienaturalny, sztuczny. To spotyka każdego - wszyscy wyrażamy się w jakiejś formie, przyjmujemy narzucone nam z zewnątrz postawy, maski.\nTak też dzieje się w utworze z Józiem, którego walka z góry skazana jest na niepowodzenie. Gdy tylko Józiowi udaje się uniknąć jednej formy - praktycznie w tej samej chwili popada w drugą  i nigdy nie może być sobą."
    },
    {
        "title": "CYTATY",
        "content": "CYTATY\nCZŁOWIEK:\n\" Człowiek jest tylko trzciną, najsłabszą w przyrodzie, ale trzciną myślącą...\" Blaise Pascal\n\" Nie tak łatwo rzec: chcę być człowiekiem\"Horacy\n\" Wielkość człowieka polega na jego postanowieniu, by być silniejszym niż warunki czasu i życia\"Albert Camus\n\" Być człowiekiem- to właśnie być człowiekiem odpowiedzialnym. To znać uczucie wstydu w obliczu nędzy, nawet tej nędzy, której nie jesteśmy winni. To odczuwać dumę, ze zwycięstwa odniesionego przez kolegów. To czuć kładąc cegłę, że bierze się udział w budowaniu świata.\" A. de Saint- Exupery\n\" Jesteśmy jakby kwintesencją tego, co w stworzeniach nierozumnych złe i dobre\" J. La Fontaine                                   \n\" Ludzkość stale kroczy na przód, jednak człowiek pozostaje ten sam\" J.W. Goethe\n\" Szkół, gdzie by mógł uczyć się człowiek swego człowieczeństwa nie ma na świecie i pewnie nigdy nie będzie\" Emil Zegadłowicz\n\" Człowiek jest to substancja, której istotę stanowi myślenie\" Rene Descates\n\" Człowiek sam sobie wykuwa los. Decyduje charakter, świadomość, wiara- nie ślepe i ciemne fluidy. Każde życie ludzkie, każda nasza przygoda jest trochę niejasna i tajemnicza.\" W. Gombrowicz\n\" Przekonałem się wielokrotnie, że człowiek jest ludzki w ludzkich warunkach, i uważam za upiorny nonsens naszych czasów sądzenia go według uczynków, jakich dopuścił się w warunkach nieludzkich...\"Gustaw Herling- Grudziński \"Inny świat\"\n\" Jesteśmy czymś, lecz nie jesteśmy wszystkim\" B. Pascal\n\" ... człowiek określa się nie tylko poprzez swój stosunek do świata, ale i przez stosunek świata do siebie...\"\nZ. Nałkowska\n\" Tyle wiemy o sobie, ile nas sprawdzono\" W. Szymborska\n\" Człowiek nie wybiera sytuacji, ale musi jej sprostać\" A. Szczypiorski\n\"Ma godność ten, kto umie bronić pewnych uznanych przez się wartości, z których obroną związane jest jego poczucie własnej wartości.\"  Maria Ossowska\n\""
    },
    {
        "title": "MORALNOŚĆ",
        "content": "MORALNOŚĆ\n\" Nie chodzi o to, że musi przecież coś istnieć. Jakaś granica, za którą nie wolno przejść, za którą przestaje się być sobą.\" Zofia Nałkowska\n\"Człowiek bez poczucia moralnego jest najniegodziwszym stworzeniem.\" Arystoteles\n\" Dobro i zło muszą istnieć obok siebie, a człowiek powinien dokonywać wyboru.\" Mahatma Gandhi"
    },
    {
        "title": "WOLNOŚĆ",
        "content": "WOLNOŚĆ\n\"Człowiek nie może być raz niewolnikiem, raz wolnym, jest wolny całkowicie i na zawsze lub nie jest wolny wcale...\" J. P. Sartre\n\" Nie znam bowiem  innej wolności jak ćwiczenie duszy\" A de Saint- Exupery\n\" Tylko głupcy nazywają samowolę wolnością.\" Tacyt\n\" Gdy ulegamy namiętnościom, nie mamy poczucia, że jesteśmy wolni.\" Platon\n\" Człowiek jest skazany na wolność. Każdy będzie taki, jakim sam się zrobi.\"  J. P. Sarte"
    },
    {
        "title": "SZCZĘŚCIE",
        "content": "SZCZĘŚCIE\n\"Najgłębszy smutek szczęścia, że wszystko przemija\" L. Staff\n\" To człowiek człowiekowi najbardziej potrzebny jest do szczęścia\" Paul Holbach\n\"Celem życia ludzkiego jest szczęście, które z nas jednak wie, jak je osiągnąć.\" J. J. Rousseau\n\"Są ludzie, którzy nie zauważają małego szczęścia, ponieważ daremnie czekają na duże\" Pearl Buck\n\" Jedno jest tylko w życiu szczęście, kochać i być kochanym\" George Sand"
    },
    {
        "title": "MIŁOŚĆ",
        "content": "MIŁOŚĆ\n\"Spieszmy się kochać ludzi\nTak szybko odchodzą\"  ks. Jan Twardowski\n\"Gdybym też miał dar prorokowania i znał wszystkie tajemnice, i posiadał wszelką wiedzę i wszelką wiarę, tak iż bym góry przenosił, a miłości bym nie miał  byłbym niczym\" Święty Paweł\n\" Świat bez miłości jest światem martwym\" Albert Camus\n\" Serce ma swoje racje, których rozum nie zna\" B. Pascal\n\" Miłość to egoizm we dwoje.\" de Stael"
    },
    {
        "title": "CIERPIENIE",
        "content": "CIERPIENIE\n\"Jest taka cierpienia granica, za którą się uśmiech pogodny zaczyna\"  Cz. Miłosz\n\"Człowiek może znieść bardzo dużo, lecz popełnia błąd, sądząc, że potrafi znieść wszystko.\" Fiodor Dostojewski\n\" Uczę się cierpienia na pamięć\nSą to długie frazy, które łączą się\nze sobą jak dni tygodnia\nlecz nie tworzą miesięcy i pór roku\nnie sprowadzają deszczu ani długiego życia.\" Adam Zagajewski\n\" Nie można cierpieć za to, za co by się chciało\" J.P. Sartre\n\" Cierpienie jest nauczycielem\" Ajschylos"
    }
]