[
    {
        "epoka": "ANTYK",
        "opis": "Oto punkt wyjścia: starożytni ustalają pewne normy - decydują, co jest piękne i właściwe. Wielbią symetrię, harmonię, ład - czy to w konstrukcjach architektury, czy w odwzorowywaniu piękna ludzkiego ciała. Sztuka mimetyczna - to ta, która naśladuje rzeczywistość, odzwierciedla jej doskonałość.   Nurt apolliński będzie grupował artystów nawołujących do oddawania piękna świata, odwzorowywania dzieła natury, wzbudzania przeżyć estetycznych. Ten nurt zdominuje epoki rozumu.  Ale… to w antyku rodzi się też nurt dionizyjski, który zechce pokazywać uczucie twórcy, uzna brzydotę za godną sztuki i będzie chciał szokować odbiorcę. Ten - przejmą epoki uduchowione. A dzieło normatywne Arystotelesa pt. Poetyka stanie się podręcznikiem literatów przez stulecia."
    },
    {
        "epoka": "ŚREDNOWIECZE",
        "opis": "Najczęściej anonimowa, przesycona religijnością sztuka średniowiecza nie stosuje wielu norm klasycznych.    Postaciom przedstawionym na płótnach brakuje proporcji, ale za to jak wyrażają cierpienie, ból, żarliwą wiarę… Cierpienie Chrystusa, macierzyńską miłość Matki Boskiej.  Wyrazem miłości do Boga są też strzeliste katedry gotyckie skierowane ku niebu.  Przestrogą moralną i absolutnym zrównaniem stanów jest modny w sztuce średniowiecznej motyw tańca śmierci - i sam jej portret jako kościotrupa z kosą, znany po dziś dzień.  Artyści średniowieczni nie znają jeszcze perspektywy, na ich obrazach panuje niezwykła równoległość zdarzeń.  Nie pragną też grzesznej sławy - malują, by wyrazić swoje uczucia religijne."
    },
    {
        "epoka": "RENESANS",
        "opis": "Jak najdokładniej i jak najpiękniejsze ciało ludzkie zechcą wyrzeźbić lub namalować mistrzowie tacy jak Leonardo da Vinci czy Michał Anioł. Harmonia, symetria, doskonałe proporcje.   W poezji - dbałość o kunszt słowa, o wymogi gatunku.  W architekturze - prostota i precyzja wykonania.   A twórca? Nie musi już być anonimowy, może zaznawać własnej chwały, poczuje smak sławy. Zwłaszcza że renesans wskrzesza antyczną instytucję mecenatu, która i dziś funkcjonuje - to sponsorowanie sztuki."
    },
    {
        "epoka": "BAROK",
        "opis": "Cel sztuki i artystów: zaszokować odbiorcę! Porazić konceptem, wymyślić coś najoryginalniejszego, coś, czego jeszcze nie było. Olśnić bo gactwem formy, siłą uczucia. I to się udaje barokowym twórcom: i w rzeźbie, i w malarstwie, i w literaturze.   Odchodzimy od renesansowego ładu i symetrii. O postaciach z baroku mówi się: „każdy święty ma swoje wykręty”, o architekturze i zdobnictwie, że „forma przerosła treść”. To dlatego, że króluje tu przepych i barokowy rozmach.  W literaturze - takie spiętrzenie środków poetyckich, że aż sztuczne. Ale w tej przedziwnej formie jest treść, często głęboko filozoficzna, dotycząca najtrudniejszych zagadnień."
    },
    {
        "epoka": "OŚWIECENIE",
        "opis": "Lubi normy, kanony i reguły. Oczywiście - znów antyczne. Np. pan Boileau określa normy dotyczące literatury - pisze Sztukę poetycką, w której określa dokładnie, jak mają wyglądać poszczególne gatunki i czego powinni trzymać się pisarze.   Główny nurt w sztuce i literaturze zwie się klasycyzmem - a jego reprezentant w malarstwie to francuski artysta David. Tematy zdominowane przez motywy mitologiczne. Do tego moda na wspaniałe ogrody i klasyczne budowle.  Rokoko i sentymentalizm - inne nurty tych czasów - zadbają o lekkość, piękno i uczucie. Niemniej wiek światła hołduje klasycznym normom."
    },
    {
        "epoka": "ROMANTYZM",
        "opis": "Romantycy odwracają się od klasycznych ustaleń ze wstrętem. Proponują rewolucję: zapuścić w krainę sztuki wszelkie twory wyobraźni, produkty kultury ludowej, rozmaite strachy i duchy. Dlaczego nie? Niech sztuka wyraża, niech budzi uczucia, nie tylko naśladuje czy poucza. Artysta - staje się kimś wielkim, kreatorem, kierownikiem sumień. Z upodobaniem wrócą twórcy romantyzmu do czasów średniowiecza i do dzieł Szekspira. W sztuce dominować będzie teraz ekspresja uczuć, dysharmonia, niepokój - powstaną nowe reguły i nowe gatunki w literaturze."
    },
    {
        "epoka": "POZYTYWIZM REALIZM",
        "opis": "Dominuje realizm. Znów zatem mimetyzm, naśladowanie rzeczywistości. Z tym że realiści nie chcą świata upiększać zarówno w malarstwie, jak i w realistycznej prozie. Świat trzeba pokazywać taki, jaki jest, stwarzać jego fotografię.   Akademizm upiększał, nie chciał wpuścić do sztuki tego, co brzydkie.  Naturalizm z kolei traktuje dzieło sztuki jak naukowy eksperyment, życie ludzkie jest doświadczeniem, naturalista podkreśli i obnaży biologiczną stronę istnienia, fałsz, złe, czarne strony życia."
    },
    {
        "epoka": "MŁODA POLSKA MODERNIZM",
        "opis": "Sztuka końca wieku to rewolucja. To kolejny bunt młodych przeciw ustaleniom ojców. Realizm się przeżył, akademizm - znudził, historyzm - opatrzył.   Królem nowych czasów będzie impresjonizm. Cel: uchwycić sekundę, mgnienie, pokazać obraz widziany swoimi oczami, nie jakiś tam obiektywny. Dla tradycjonalistów - skandal. Dla badaczy: przełom w sztuce. Widoczny będzie również w literaturze, podobnie jak symbolizm. Symbol wkroczy do poezji i do prozy - nie żeby go tam wcześniej nie było, ale teraz bywa centralnym środkiem wyrazu.  Jest też secesja - prąd w sztuce użytkowej, architekturze, stroju, prąd płynnej linii, motywów roślinnych i ideału kruchej kobiety."
    },
    {
        "epoka": "DWUDZIESTOLECIE MIEDZYWOJENNE",
        "opis": "Eksplozja awangardy! Atelier artysty to laboratorium. Cel: zobaczyć świat inaczej. Rozbić go na części i złożyć od nowa, po swojemu. Forma, odpowiedniość, podobieństwo do rzeczywistości przestają mieć rację bytu.   Postać niech składa się z figur (kubizm), pejzaż z barwnych plam (abstrakcjonizm). Sztuką jest rysunek dziecka, dzieło obłąkańca, dzieła plemion afrykańskich. Sztuka odchodzi od mimetyzmu, od tradycji też.  Jest jeszcze surrealizm - ten uwalnia pokłady obrazów uwięzionych w podświadomości, we śnie, w wizjach… Tak maluje Salvador Dali. A naczelnym kubistą był Pablo Picasso."
    },
    {
        "epoka": "II WOJNA ŚWIATOWA",
        "opis": "Inna jest sztuka wojenna. Plakat, ulotka, podziemny tomik wierszy. Teatr."
    },
    {
        "epoka": "CZASY WSPÓŁCZESNE",
        "opis": "Pogodziły się z eksperymentami. Oczywiście swoje piętno na wszystkich dziedzinach sztuki odcisnęła wojna, pojawiła się tematyka wojenna, motywy śmierci, okrucieństwa. Musiały. Ale poza tym świat przyzwyczaił się, że sztuka nie jest po to, by kopiować rzeczywistość. Do tego wystarczą fotografie, filmy dokumentalne, programy informacyjne. Sztuka szuka nowych form wyrazu - przeróżne oblicza przyjmuje abstrakcja, pomysły awangardowe są rzeczą… zwykłą. Nową dziedziną sztuki staje się film - za to teatr traci na popularności. Pojawia się też pop-art - sztuka naszych czasów, świetnie ujmująca kolorowy (może trochę odpustowy?) reklamowy świat komercyjnej współczesności."
    }
]